[
    {
        "id":"1594",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Lawrence-Lessig-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Lawrence-Lessig--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lawrence Lessig",
        "shortDescription":"",
        "description":"Um dos fundadores do Creative Commons e um dos maiores defensores da internet livre, do direito à distribuição de bens culturais, à produção de trabalhos derivados e do fair use. Escritor norte-americano e professor na faculdade de direito de Harvard, Lessig defende que a cultura seria mais rica se as leis que regulam os direitos autorais fossem mais flexíveis. (EUA)"
    },
    {
        "id":"1596",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Piedad-Córdoba.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Piedad-Córdoba-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Piedad Córdoba",
        "shortDescription":"",
        "description":"Advogada e ex-senadora da Colômbia, foi membro no Partido Liberal e é líder do movimento Poder Ciudadano Siglo XXI. Candidata ao Prêmio Nobel da Paz em 2009. Como congressista trabalhou principalmente pelos direitos da mulher, pelas minorias étnicas e sexuais e pelos direitos humanos. (Colômbia)"
    },
    {
        "id":"1598",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Constanza-Moreira.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Constanza-Moreira-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Constanza Moreira",
        "shortDescription":"",
        "description":"Senadora da República do Uruguai, eleita pelo partido Frente Amplio em 2009 para a legislatura 2010-2015, e reeleita em 2014 para o período 2015-2020. É Licenciada em Filosofia pela Faculdade de Humanidades e Ciências da Educação pela “Universidad de la República” (1978-1984); Mestre e Doutora em Ciências Políticas pela “Universidad Candido Mendes” (1987- 1997). É professora titular da Faculdade de Ciências Sociais da “Universidad de la República”. Além de sua extensa carreira acadêmica, com inúmeras publicações nacionais e internacionais (artigos, capítulos de livros e livros). Integrou o Consejo Directivo del Centro de Informaciones y Estudios del Uruguay (CIESU) entre 1993 e 1999, aonde também desempenhou as atividades de Subdiretora e Diretora entre 1991 e 1993. Foi Vicepresidenta da “Claustro Facultad de Ciências Sociais”, entre 1999 e 2000, e atuou como Diretora do Instituto de Ciência Política da mesma instituição entre 2005 e 2008. Foi coordenadora do relatório de desenvolvimento humano do Uruguai, pelo Programa das Nações Unidas para o Desenvolvimento, entre 2006-2008.\r\n\r\nSão de sua autoria os seguintes livros: “Entre la protesta y el compromiso. La izquierda en el gobierno. Uruguay y América latina” (Trilce, 2009); “Final de juego: del bipartidismo tradicional al triunfo de la izquierda en Uruguay” (Trilce, 2004); “La larga espera: itinerarios de la izquierda en Argentina, Brasil y Uruguay” junto a Susana Mallo (Banda Oriental, 2000), e “Democracia y Desarrollo en Uruguay: una perspectiva desde la cultura política” (Trilce, 1997).\r\n\r\nEm seu trabalho parlamentar tem defendido casos que envolvem direitos humanos, bem como aqueles que dizem respeito aos direitos das mulheres e de combate à desigualdade de gênero em todas as suas formas (descriminalização do aborto, lei de cotas, entre outros). Também tem defendido um papel ativo do Estado na economia e como garantia dos direitos sociais. A integração latino-americana e a defesa do Mercosur também estão entre suas prioridades."
    },
    {
        "id":"1600",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Márcia-Tiburi.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Márcia-Tiburi-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Márcia Tiburi",
        "shortDescription":"",
        "description":"Filósofa e artista. Feminista e Fundadora da #PartidA (Brasil), seus principais temas são: ética, estética, filosofia do conhecimento e feminismo. É professora do programa de pós-graduação em Educação, Arte e História da Cultura da Universidade Mackenzie e colunista na revista Cult. Possui vários livros publicados nos campos da filosofia, feminismo e romances. (Brasil)"
    },
    {
        "id":"1602",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Gregorio-Duvivier.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Gregorio-Duvivier-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gregorio Duvivier",
        "shortDescription":"",
        "description":"Um dos criadores do Porta dos Fundos. Ator, humorista, roteirista e escritor brasileiro. Também colunista na Folha de São Paulo. (Brasil)"
    },
    {
        "id":"1604",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Peter-Jenner.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Peter-Jenner-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Peter Jenner",
        "shortDescription":"",
        "description":"Foi manager do Pink Floyd, The Clash, T-Rex e Syd Barret, entre tantos outros. Economista na Universidad de Cambridge e na London School of Economics, atualmente dirige a Sincere Management, seu novo selo, e é membro da Featured Artist Coalition - organização sem fins lucrativos que busca a transparência na indústria da música na era digital. (Reino Unido)"
    },
    {
        "id":"1606",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jean-Wyllys.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jean-Wyllys-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jean Wyllys",
        "shortDescription":"",
        "description":"Deputado Federal no Rio de Janeiro pelo PSOL e jornalista. Foi o deputado mais bem avaliado pelo público no Prêmio Congresso em Foco 2015, e uma das 50 personalidades na Lista Global da Diversidade, da revista “The Economist”. (Brasil)"
    },
    {
        "id":"1612",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Luis-Eduardo-Soares.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Luis-Eduardo-Soares-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luiz Eduardo Soares",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Antropólogo, cientista político e escritor, especialista em segurança pública. Foi Secretário Nacional de Segurança pública e Secretário de Segurança Pública do Rio de Janeiro. (Brasil)<\/span>"
    },
    {
        "id":"1613",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/photo_2015-11-17_02-47-02.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/photo_2015-11-17_02-47-02-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jaime Parada",
        "shortDescription":"",
        "description":"Historiador, político e ativisita. Foi o primeiro político declaradamente gay a assumir um cargo nas eleições populares no Chile. Atualmente preside a Fundación País para todos, ONG dedicada a gerar espaços laboratoriais inclusivos para a diversidade sexual e outros grupos discriminados. É autor do livro “Yo, gay”: um relato pessoal sobre a homossexualidade no Chile. Tem sido convidado em programas de rádio e televisão, e é colaborador frequente de veículos de mídia impressa. (Chile)"
    },
    {
        "id":"1620",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Laura-Capriglione.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Laura-Capriglione-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Laura Capriglione",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Uma das fundadoras do Jornalistas Livres e da Ponte. Prêmio Esso de Jornalismo. Trabalhou como repórter especial na Folha de São Paulo, dirigiu o Notícias Populares (SP), foi diretora de novos projetos na Editora Abril, aonde lançou a revista Viva Mais! - que lhe rendeu os prêmios de Melhor Revista e Melhor Diretora de Redação - dirigiu o Núcleo de Revista Femininas da Editora Globo. E também foi, até o ano 2000 editora-executiva na revista Veja. (Brasil)<\/span>"
    },
    {
        "id":"1621",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ailton-Krenak.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ailton-Krenak-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ailton Krenak",
        "shortDescription":"",
        "description":"Líder indígena, ambientalista e escritor. Pertence à etnia indígena Krenak. (Brasil)"
    },
    {
        "id":"1624",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alfredo-Manevy.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alfredo-Manevy-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alfredo Manevy",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretor da Spcine e ex-Secretário Executivo do Ministério da Cultura (MinC). Participou da elaboração do primeiro Plano Nacional de Cultura e dos debates que vieram a resultar na criação da Agência Nacional de Cinema (Ancine). É formado em cinema e vídeo e doutor em Estética e Comunicação Audiovisual pela USP. Foi crítico de cinema, com colaborações para a Carta Capital e a Folha de S. Paulo. <\/span>"
    },
    {
        "id":"1627",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Georgina-Orellano.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Georgina-Orellano-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Georgina Orellano",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretária Geral do Sindicato de Mulheres Meretrícias de la Argentina. (Argentina)<\/span>"
    },
    {
        "id":"1628",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Gilberto-Gil.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Gilberto-Gil-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gilberto Gil",
        "shortDescription":"",
        "description":"Tropicalista e um dos maiores artistas brasileiros. Foi Embaixador da ONU para agricultura e alimentação e Ministro da Cultura (2003-2008). Fez parte de uma gestão revolucionária, enquanto Ministro, em termos de políticas públicas que remixou a cultura digital à cultura tradicional. O que possibilitou a criação e o desenvolvimento de imaginários e do fazer de uma nova política cultural coletiva, além de favorecer e criar diversos pontos e coletivos culturais. (Brasil)"
    },
    {
        "id":"1630",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Cristian-Alarcón.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Cristian-Alarcón-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Cristian Alarcón",
        "shortDescription":"",
        "description":"Diretor de Jornalismo Cultura na Universidad Nacional de La Plata. Dirige a revista Anfibia e Coordena a Consecha Roja (rede de jornalismo policial na América Latina). (Argentina)"
    },
    {
        "id":"1632",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Milton-Romani-Gerner.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Milton-Romani-Gerner-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Milton Romani Gerner",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário Geral da Junta Nacional de Drogas do Uruguai, Embaixador para temas de Direitos Humanos e Drogas, pertencente ao Conselho Sul-americano para o Problema Mundia das Drogas UNASUR. (Uruguai)<\/span>"
    },
    {
        "id":"1637",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Maru-Whately.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Maru-Whately-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Maru Whately",
        "shortDescription":"",
        "description":"Coordenadora da Aliança pela Água. Arquiteta e urbanista, com especialização em gestão de recursos hídricos e meio ambiente urbano. Foi coordenadora do programa Mananciais de São Paulo e da Campanha De Olho nos Mananciais, do Instituto Socioambiental. Foi consultora do Instituto Democracia e Sustentabilidade em 2011 onde liderou a iniciativa <a href=\"https:\/\/web.telegram.org\/#\/im?q=%23florestafazadiferenca\">#florestafazadiferenca<\/a>. Entre 2012 e 2014, foi consultora do Programa Municípios Verdes do Estado do Pará no projeto IMAZON\/CLUA - Climate and Land Use Alliance. (Brasil)"
    },
    {
        "id":"1638",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Rui-Tavares.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Rui-Tavares-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rui Tavares",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Fundador do Partido Livre Tempo de Avançar de Portugal. <\/span><span style=\"font-weight: 400;\">Escritor e historiador dedica-se à história e crítica da arte e da literatura, bem como relações entre cultura, política e ciência no Iluminismo. Na blogosfera é mais conhecido por ter sido fundador e um dos mentores do weblog Barnabé. Possui trabalhos apresentados em colóquios e publicados em revistas acadêmicas, dentre outras publicações. Foi crítico de arte residente do semanário Já e jornalista cultural na revista mensal Vida Mundial. <\/span><span style=\"font-weight: 400;\">É tradutor e organizador de edições de Molière, Voltaire, Balzac, pseudo-Séneca [e Paulo de Tarso], Giordano Bruno, entre outros. <\/span><span style=\"font-weight: 400;\">(Portugal)<\/span><span style=\"font-weight: 400;\">\r\n<\/span>"
    },
    {
        "id":"1639",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sérgio-Amadeu.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sérgio-Amadeu-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sérgio Amadeu",
        "shortDescription":"",
        "description":"Sociólogo, doutor em Ciência Política, defensor e divulgador do Software Livre e da Inclusão Digital no Brasil. Foi um dos grandes implementadores dos Telecentros na América Latina e presidente do Instituto Nacional de Tecnologia da Informação. Participou da criação do Comitê de Implementação de Software Livre (CISL), uma iniciativa para incentivo ao uso do software público. Criou e ficou à frente da Coordenadoria do Governo Eletrônico da Secretaria Municipal de Comunicação e Informação Social da Prefeitura de São Paulo. Reformulou o portal da prefeitura e criou a Rede Pública de Telecentros, que chegou a ter 129 unidades em dezembro de 2004 — o maior programa de inclusão digital já implementado no país. Foi nomeado presidente do Instituto Nacional de Tecnologia da Informação (ITI) da Casa Civil, em sua gestão, o ITI assumiu a secretaria executiva do Projeto Casa Brasil, de inclusão digital."
    },
    {
        "id":"1641",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Giselle-Beiguelman-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Giselle-Beiguelman--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Giselle Beiguelman",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Artista e professora da Faculdade de Arquitetura e Urbanismo da da Universidade de São Paulo (FAU-USP). Dedica-se a pesquisas na área de preservação da arte digital, do patrimônio imaterial e do design de interface. Seu trabalho inclui intervenções em espaços públicos, projetos em rede e aplicações para dispositivos móveis, exibidos internacionalmente nos principais museus de arte e mídia, centros de pesquisa e espaços de arte contemporânea. Foi Curadora de Tecnofagias - 3a Mostra 3M e é autora de vários livros e artigos sobre o nomadismo contemporâneo e as práticas de cultura digital.\r\n<\/span>"
    },
    {
        "id":"1643",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Suely-Rolnik-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Suely-Rolnik--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Suely Rolnik",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Psicoterapeuta, crítica cultural, professora e integrante do Núcleo de Estudos da Subjetividade da Pontifícia Universidade Católica de São Paulo. Docente convidada do Programa de Estudios Independientes do Museu de Arte Contemporáneo de Barcelona. Foi docente convidada do Master Oficial en Historia del Arte Contemporáneo y Cultura Visual, Universidad Autónoma de Madrid e Museo Nacional Centro de Arte Reina Sofía e pesquisadora convidada pela Fondation de France, no Institut National de l'Histoire de l'Art. É membro fundador da Rede Conceitualismos do Sul. É autora de 80 ensaios, publicados em livros, revistas de arte e cultura e catálogos, em vários países, totalizando mais de 250 publicações. (Brasil)<\/span>"
    },
    {
        "id":"1648",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Elvira-Espejo-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Elvira-Espejo--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Elvira Espejo",
        "shortDescription":"",
        "description":"Diretora do Museu nacional de Etnografia e Folclore em La Paz. Artista plástica, poeta, tecedora, escritora, e com experiência em design de moda. Possui várias publicações de relevância global. (Bolívia)"
    },
    {
        "id":"1650",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Guilherme-Boulos.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Guilherme-Boulos-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Guilherme Boulos",
        "shortDescription":"",
        "description":"Filósofo, professor e Coordenador Nacional do Movimento dos Trabalhadores Sem Teto (MTST). (Brasil)"
    },
    {
        "id":"1651",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Concita-Guaxipiguara-Sompré.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Concita-Guaxipiguara-Sompré-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Concita Sompré",
        "shortDescription":"",
        "description":"Liderança da aldeia Kyikatejê e gestora da Associação indígena Gavião Kyikatêjê. (Brasil)"
    },
    {
        "id":"1652",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Peter-Sunde.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Peter-Sunde-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Peter Sunde",
        "shortDescription":"",
        "description":"Um dos criadores do The Pirate Bay, site sueco de arquivos BitTorrent e plataforma com bittorrent mais resistente do mundo. Fundador do <a href=\"http:\/\/flattr.com\/\" target=\"_blank\">Flattr.com<\/a>, atua em diversos outros projetos ativistas. Atualmente desenvolve arte dentro da organização Konsthack. Acusado de pirataria e de infringir as leis de copyright é perito em informática e símbolo da resistência hacker. Trabalha com projetos que têm o potencial de mudar a sociedade e em questões de direito de propriedade intelectual. (Suécia)"
    },
    {
        "id":"1653",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jordi-Claramonte.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jordi-Claramonte-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jordi Claramonte",
        "shortDescription":"",
        "description":"Doutor em Filosofia pela UNED, onde é professor de Teorias Estéticas Contemporâneas. Professor convidado no Instituto de Tecnologia de Massachussets (MIT), da Universidade de Yale e do Instituto de Artes de Chicago. Tem escrito artigos e livros como Lo que puede un cuerpo (Cendeac, 2009), o Del arte de concepto al arte de contexto (Nerea, 2010), onde indaga nas conexões entre o estético e o político, e o militar e o pornográfico, no âmbito da estética modal. (Espanha)"
    },
    {
        "id":"1657",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Monique-Prada1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Monique-Prada1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Monique Prada",
        "shortDescription":"",
        "description":"Profissional sexual, feminista, ativista e coeditora do projeto MundoInvisivel.Org - site que trata de temas ligado aos direitos LGBT, feministas e de profissionais do sexo ao redor do mundo."
    },
    {
        "id":"1666",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alberto-Mayol-Miranda.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alberto-Mayol-Miranda-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alberto Mayol",
        "shortDescription":"",
        "description":"Sociólogo, cientista político, licenciado em estética e doutor em sociologia. Investigador, acadêmico e escritor. Autor de diversas publicações sobre sociologia da cultura, economia política, movimentos sociais, problemas sociais e neoliberalismo. Seu livro \"El derrumbe del modelo\" é a obra de sociologia mais vendida no Chile nos últimos 15 anos."
    },
    {
        "id":"1668",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Carina-Vidal.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Carina-Vidal-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carina Vitral",
        "shortDescription":"",
        "description":"Presidenta na União Nacional dos Estudantes (UNE) e ex-presidenta da União Estadual dos Estudantes de SP."
    },
    {
        "id":"1714",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sonia-guajajara.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sonia-guajajara-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sônia Guajajara",
        "shortDescription":"",
        "description":"Liderança indígena nacional e coordenadora executiva da Articulação dos Povos Indígenas do Brasil (APIB) e vice-coordenadora geral da Coordenação das Organizações Indígenas da Amazônia Brasileira (Coiab). Também é especialista em gestão ambiental. (Brasil)"
    },
    {
        "id":"1717",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Genesis-Aquino.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Genesis-Aquino-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Génesis Aquino",
        "shortDescription":"",
        "description":"Trabalhadora social e ativista, é integrante de um Comité Coordenador de Ahora|Now, nascida na República Dominicana e imigrante em Nova York trabalha com educação e advocacia com famílias imigrantes, crianças e jovens. Em 2012 obteve licenciatura em trabalho social e desenvolvimento da comunidade urbana pela Universidade da Cidade de Nova Yorque. Também faz parte do Conselho Where & Where - organização que proporciona apoio em forma de subvenções nos campos de desenvolvimento econômico e da educação, da saúde e da conscientização da saúde sexual, do desenvolvimento de lideranças e enriquecimento cultural à organizações comunitárias que lutam para melhorar a qualidade de vida das mulheres e das crianças afrodescendentes nos países latinoamericanos. (República Dominicana)"
    },
    {
        "id":"1718",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Yasmin-Thayná.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Yasmin-Thayná-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Yasmin Thayná",
        "shortDescription":"",
        "description":"Roteirizou e dirigiu o filme Kbela - uma experiência audiovisual sobre ser mulher e tornar-se negra. É estudante de comunicação social e passou pela Escola Livre de Cinema de Nova Iguaçu. Dirige, escreve e participa de produções de curta-metragem. Idealizou um projeto de audiovisual onde trabalhou com mais de 300 alunos da rede pública de ensino da Baixada Fluminense."
    },
    {
        "id":"1748",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Pedro-Abramovay1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Pedro-Abramovay1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Pedro Abramovay",
        "shortDescription":"",
        "description":"Diretor da Open Society Foundations e Advogado. Foi Secretário de Assuntos Legislativos do Ministério da Justiça e ocupou a Secretaria Nacional de Justiça do Governo Federal. Também foi diretor de campanhas do site de petições Avaaz. (Brasil)"
    },
    {
        "id":"1756",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jaqueline-Fernandes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Jaqueline-Fernandes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jaqueline Fernandes",
        "shortDescription":"",
        "description":"Idealizadora do Latinidades. Subsecretária de Cidadania e Diversidade Cultural na Secretaria de de Cultura do Governo do Distrito Federal. (Brasil)"
    },
    {
        "id":"1763",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Adolfo-Ruiz.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Adolfo-Ruiz-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Adolfo Ruiz",
        "shortDescription":"",
        "description":"Coordenador da Área Juvenil no Somos Gay (Paraguai)."
    },
    {
        "id":"1764",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/João-Joaquim-de-Melo-Neto-Segundo.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/João-Joaquim-de-Melo-Neto-Segundo-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Joaquim Melo",
        "shortDescription":"",
        "description":"Teólogo, educador popular, líder comunitário, criador do Banco Palmas (1º Banco comunitário do Brasil-Fortaleza-Ce), coordenador geral do Instituto Palmas e da Rede Brasileira de Bancos Comunitários, e assessor para programas e projetos de geração de renda em bairros e municípios empobrecidos. (Brasil)"
    },
    {
        "id":"1765",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Renato-Rovai.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Renato-Rovai-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Renato Rovai",
        "shortDescription":"",
        "description":"Professor de Jornalismo Digital na Faculdade Cásper Líbero e doutorando em Comunicação na Universidade de São Paulo (USP). Além de professor, é também editor da Revista Fórum. (Brasil)"
    },
    {
        "id":"1766",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Miro-Borges.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Miro-Borges-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Miro Borges",
        "shortDescription":"",
        "description":"Jornalista, membro do Comitê Central do PCdoB, editor da revista Debate Sindical e autor do livro “Venezuela: originalidade e ousadia”. Altamiro Borges é também o atual presidente do Centro de Estudos da Mídia Alternativa Barão de Itararé. (Brasil)"
    },
    {
        "id":"1771",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alondra-Flores-Quiroz.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Alondra-Flores-Quiroz-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alondra Flores Quiroz",
        "shortDescription":"",
        "description":"Produtora cultural, atriz e diretora. (Peru)"
    },
    {
        "id":"1773",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Aram-Aharonian.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Aram-Aharonian-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Aram Aharonian",
        "shortDescription":"",
        "description":"Jornalista, escritor, professor e comunicador. Criador e fundador da Telesur. Diretor de Question, Surysur e Miradas al Sur. Autor de \"Vernos con nuestros propios ojos\" e \"La internacional del, terror mediático”. (Argentina)"
    },
    {
        "id":"1775",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Beatriz-Busaniche.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Beatriz-Busaniche-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Beatriz Busaniche",
        "shortDescription":"",
        "description":"Membro da Fundación Via Libre. (Argentina)"
    },
    {
        "id":"1777",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ermínia-Maricato-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ermínia-Maricato--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ermínia Maricato",
        "shortDescription":"",
        "description":"Professora universitária, pesquisadora acadêmica e ativista política. Ocupou cargos públicos na Prefeitura da Cidade de São Paulo, onde foi Secretária de Habitação e Desenvolvimento Urbano (1989-1992) e no Governo Federal, onde foi Secretária Executiva do Ministério das Cidades (2003- 2005) cuja proposta de criação se deu sob sua coordenação. Fundadora do LABHAB- Laboratório de Habitação e Assentamentos Humanos da FAUUSP (1997). Professora visitante do Human Settlements Centre da University of British Columbia, Canadá (2002) e da School of Architecture and Urban Planning of Witwatersrand – Johannesburg\/South Africa (2006). Como ativista política foi escolhida para defender a proposta de Reforma Urbana de iniciativa popular junto à Assembleia Constituinte do Brasil. (1988). (Brasil)"
    },
    {
        "id":"1779",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Caio-Fábio.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Caio-Fábio-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Caio Fábio",
        "shortDescription":"",
        "description":"Pastor, escritor e psicanalista. Fundador e presidente da Associação Evangélica Brasileira (AEVB), líder e mentor do Caminho da Graça (sediado em Brasília). (Brasil)"
    },
    {
        "id":"1781",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sérgio-Besserman-.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Sérgio-Besserman--150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sérgio Besserman",
        "shortDescription":"",
        "description":"Economista brasileiro, graduado pela PUC-Rio. Ganhador do Prêmio BNDES de Economia de 1987 com sua tese sobre a política econômica do segundo governo Vargas. Foi o primeiro diretor da área social do BNDES, quando ela foi recriada em 1997. Foi presidente do IBGE. Ambientalista, é membro do conselho diretor da WWF Brasil e trabalha no tema Mudanças Climáticas desde 1992, tendo sido membro da missão diplomática brasileira em duas Conferencia das Partes da ONU. Foi presidente do Instituto Pereira Passos da cidade do Rio de Janeiro e preside a Câmara Técnica de Desenvolvimento Sustentável e de Governança Metropolitana da cidade. É professor de economia brasileira na PUC-Rio, comentarista de sustentabilidade na Globonews e da cidade na rádio CBN. (Brasil)"
    },
    {
        "id":"1786",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Rodrigo-Savazoni.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Rodrigo-Savazoni-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rodrigo Savazoni",
        "shortDescription":"",
        "description":"Jornalista, escritor, realizador multimídia, agitador cultural e estudioso das dinâmicas culturais contemporâneas. Atualmente, por meio de sua produtora, a Canoa – Laboratório de Navegações, coordena os projetos Tecnologias e Alternativas (www.tecnologiasalternativas.org.br) e Municipal Digital, do Theatro Municipal de São Paulo. Foi um dos fundadores da Casa da Cultura Digital e criador do Festival CulturaDigital.Br (www.culturadigital.org.br). É autor de :CulturaDigital.br, em parceria com Sergio Cohn (Azougue, 2009); A Onda Rosa-Choque – Reflexões sobre redes, cultura e política contemporânea (Azougue, 2013); Os Novos Bárbaros – A aventura política do Fora do Eixo (Aeroplano, 2014); e Poemas a uma mão (Azougue, 2015). (Brasil)"
    },
    {
        "id":"1787",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/44-Panmela-Castro.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/44-Panmela-Castro-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Panmela Castro",
        "shortDescription":"",
        "description":"Artista plástica, Mestre em Arte Contemporânea, grafiteira e ativista artística voltada principalmente na igualdade de gênero. Vencedora dos prêmios: incl. Hutúz Graffiti Artista da Década, DVF Prêmios e Vital Voices Global Leadership Award pelos direitos humanos, e foi nomeada uma das 150 mulheres que estão abalando o mundo pela revista Newsweek (2012). Seu trabalho desafia as noções patriarcais de espaço público como relacionado a relações sexismo, sexualidade, subjetividade e poder."
    },
    {
        "id":"1788",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ana-María-Gazmuri-Vieira.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Ana-María-Gazmuri-Vieira-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana María Gazmuri Vieira",
        "shortDescription":"",
        "description":"Atriz e comunicadora com longa trajetória no teatro, cinema e televisão. Foi Diretora Executiva de Magaproducciones, encabeçando diversos projetos artísticos e culturais. Desde 2012 está envolvida com políticas de drogas em geral e mais precisamente com a Cannabis Medicinal, impulsionando a criação da Fundación Daya no início de 2014 - fundação que é responsável por dois dos maiores cultivos de Cannabis Medicinal na América Latina. (Chile)"
    },
    {
        "id":"1886",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/gregorio-definitivo.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/gregorio-definitivo-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gregório Duvivier",
        "shortDescription":"",
        "description":"Um dos criadores do Porta dos Fundos. Ator, <a href=\"https:\/\/pt.wikipedia.org\/wiki\/Humorista\">humorista<\/a>, <a href=\"https:\/\/pt.wikipedia.org\/wiki\/Roteirista\">roteirista<\/a> e <a href=\"https:\/\/pt.wikipedia.org\/wiki\/Escritor\">escritor<\/a> <a href=\"https:\/\/pt.wikipedia.org\/wiki\/Brasileiro\">brasileiro<\/a>. Também colunista na Folha de São Paulo. (Brasil)"
    },
    {
        "id":"1891",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/definitivo-jandira.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/definitivo-jandira-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jandira Feghali",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Deputada Federal no Rio de Janeiro pelo PCdoB. Relatora do projeto de Lei Maria da Penha e autora da Lei Cultura Viva. (Brasil)<\/span>"
    },
    {
        "id":"1893",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/adriana.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/adriana-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Adriana Benzaquen",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Fundadora da Cultura Senda, organização dedicada a promoção da cultura colaborativa na Argentina, Venezuela e outros países. Desenvolve projetos de formação e consultoria para organizações públicas e privadas na América Latina. Integrante da plataforma de articulação continental Cultura de red e fundadora da rede Minka - Banco das redes para a América Latina. (Argentina)<\/span>"
    },
    {
        "id":"1897",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/5552b9f9aab86.r_1431484922421.0-63-600-374.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/5552b9f9aab86.r_1431484922421.0-63-600-374-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Adriana Salvatierra",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Uma das mais novas Senadora da Bolívia. Pertencente a <\/span><span style=\"font-weight: 400;\">juventud socialista “Columna Sur” e da “Plataforma de Lucha contra la Violencia hacia la Mujer”. (Bolívia)<\/span>"
    },
    {
        "id":"1899",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Untitled2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Untitled2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alvaro Cañete",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Colectivo de Jovenes por nuestros derechos e Marcha de la Gorra. (Argentina)<\/span>"
    },
    {
        "id":"1901",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/223.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/223-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana Garcia",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Produtora cultural responsável pelo festival No Ar Coquetel Molotov e a Revista Coquetel Molotov, que acontece no Recife desde 2004 com uma programação multimídia que apresenta artistas nacionais e internacionais. Foi colunista de música e cultura pop no Diário de Pernambuco e atualmente faz a curadoria do projeto Ouvindo e Fazendo Música no Museu do Estado de Pernambuco.<\/span>"
    },
    {
        "id":"1903",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/dfdsfds.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/dfdsfds-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ariel Penniman",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da Red Argentina de Jovenes y Adolescentes Positivos (RAJAP). (Argentina)<\/span>"
    },
    {
        "id":"1905",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/fdsfdsfdsgf.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/fdsfdsfdsgf-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlo Andre Oliveras",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Grupo de Ação de Tratamento Caribenho (CTAG). Coordenador regional no Tratamento Internacional e Coalizão de preparação Latinoamericana e Caribe e Grupo Regional de Ação de Tratamento Caribenho. (Porto Rico) <\/span>"
    },
    {
        "id":"1907",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/fdsfsdfdfgfd.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/fdsfsdfdfgfd-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlos Sanchez",
        "shortDescription":"",
        "description":"Ativista na rede Jovens Positivos (LAC). (Paraguai)"
    },
    {
        "id":"1909",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Daniel Cholakian",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Atua na Secretaria de Coordenação Estratégica para o pensamento nacional - Programa Cultural Imaginação, no Ministério da Cultura da Argentina. <\/span><span style=\"font-weight: 400;\">Diretor editorial na Nadal Cultura, Editor na Mundo Con Libros, jornalista na FM La Tribu e crítico de cinema. (Argentina)<\/span>"
    },
    {
        "id":"1911",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/3.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/3-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Diana Soares",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Trabalhadora sexual, alfabetizadora e presidenta da Associação de Profissionais do Sexo do Rio Grande do Norte (ASPRORN). (Brasil)<\/span>"
    },
    {
        "id":"1913",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/4.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/4-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Emiliano Fuentes Firmani",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Gestor e produtor cultural. É professor e tutor do curso de Gestão das Artes e da Cultura da Universidade Nacional de Tres de Febrero e coordenador Geral do Centro Universitário de Cultura e Arte (CUCA UNTREF). Desde 2003 trabalha em Gestão Cultural formando parte de equipes de trabalho nos âmbitos municipais, estaduais e nacionais. Foi coordenador regional do programa Café Cultura Nación e assessor do programa Puntos de Cultura da ex Secretaria da Cultura Nacional, hoje Ministério da Cultura. É fundador e atual diretor de gestão da editora RGC ediciones, especializada em publicações sobe gestão, produção e políticas culturais. (Argentina) <\/span>"
    },
    {
        "id":"1915",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/5.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/5-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Fátima Medeiros",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ativista de direitos humanos e coordenadora da Associação de Profissionais do Sexo da Bahia (APROSBA). (Brasil)<\/span>"
    },
    {
        "id":"1917",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/6.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/6-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alemberg Quindins",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtor cultural e empreendedor social, criou em 1992 a Fundação Casa Grande – Memorial do Homem Kariri – Um espaço de vivencia em gestão cultural e social para crianças de todas as idades.<\/span>"
    },
    {
        "id":"1919",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/7.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/7-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Francisco Bosco",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidente da Fundação Nacional de Artes (FUNART). Poeta, compositor e filósofo brasileiro, filho do músico João Bosco - no qual tem parcerias em composições. (Brasil)<\/span>"
    },
    {
        "id":"1921",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/8.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/8-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Giowana Cambrone Araujo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Comitê LGBT do Ministério da Cultura (MinC) e advogada - conseguiu que seu nome social (reconhecido como sua identidade de gênero) fosse reconhecido no registro da OAB três anos após ter sido aprovada no exame da ordem.<\/span>"
    },
    {
        "id":"1923",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/9.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/9-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Iara Haasz",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Pedagoga formada pela Universidade de São Paulo. Atua como educadora em escolas e instituições com crianças e jovens há quinze anos e participa da rede mundial de educação democrática através da Escola Politeia. Trabalhou na Associação Cidade Escola Aprendiz com processos de democratização de escolas e formação de professores. Atualmente é tutora na Escola Politeia, presta assessoria para ONGs em formação de profissionais da educação e sistematizações de projetos educacionais, além de participar da Rede Nacional de Educação Democrática. Fundou em 2012 a FFIPP- Brasil, Rede Educacional pelos Direitos Humanos em Palestina\/Israel.<\/span>"
    },
    {
        "id":"1941",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Capturar3.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Capturar3-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Tonico Benites",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Antropólogo e liderança indígena Guarani Kaiowá. Primeiro doutor em Antropologia na Universidade Federal do Rio de Janeiro (UFRJ), através do programa de Pós-Graduação em Antropologia Social do Museu Nacional da UFRJ, com a tese “Rezando e lutando”. Reconhecido por sua atuação na defesa dos territórios indígenas, estudou a movimentação das populações Guarani Kaiowá em busca de suas terras tradicionais (tekohas).<\/span>\r\n\r\n<span style=\"font-weight: 400;\"> <\/span>"
    },
    {
        "id":"1945",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Juana1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/Juana1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Juana Nunes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretária de Educação e Formação Artística e Cultural do Ministério da Cultura (SEFAC) e Diretora de Educação e Comunicação para a Cultura, na Secretaria de Políticas Culturais. Historiadora da arte e atriz, também é mestre em Artes pelo Instituto de Artes da universidade Estadual do Rio de Janeiro (UERJ). Foi presidente de entidades estudantis como a Associação Metropolitana dos Estudantes Secundaristas do Rio de Janeiro (AMES) e da União Brasileira dos Estudantes Secundaristas (UBES). No Ministério da Cultura também foi coordenadora geral de Mobilização e Articulação em Rede da Secretaria de Cidadania Cultural. <\/span><span style=\"font-weight: 400;\">(Brasil)<\/span><span style=\"font-weight: 400;\">\r\n<\/span>"
    },
    {
        "id":"1947",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/10\/Ivana-Bentes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/10\/Ivana-Bentes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ivana Bentes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretária de Cidadania e Diversidade no Ministério da Cultura. Ensaísta, professora, curadora e pesquisadora acadêmica brasileira, atuante na área de comunicação e cultura, com ênfase nas questões relativas ao papel da comunicação, da produção audiovisual e das novas tecnologias na cultura contemporânea. Foi diretora da Escola de Comunicação (ECO) da Universidade Federal do Rio de Janeiro (UFRJ). (Brasil)<\/span><span style=\"font-weight: 400;\">\r\n<\/span>"
    },
    {
        "id":"1949",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/15.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/15-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Guilherme Varella",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Secretário de Políticas Culturais do Ministério da Cultura. Advogado, pesquisador e gestor cultural.<\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"1969",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/1203836.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/1203836-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alvaro Abitia",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretor Geral da Fundação para o Estudo de Ciências e Artes A.C. Foi Diretor Geral de Desenvolvimento Cultural e Artístico da Secretaria de Cultura de Jalisco. Diretor da Suave Records e Presidente da Associação para o desenvolvimento da Indústria Musical Iberoamericana ADIMI. É um dos fundadores da Universidade Livre de Música (ULM) e fundador do centro de escritura Creativa Morelli. É membro da Comissão Interinstitucional para Estudo Superior das Artes da Secretaria de Inovação, Ciência e Tecnologia de Jalisco. Conduz, junto com Gabriel Zarzosa, 'Artefacto', um programa de televisão aberta e rádio semanal. (México)<\/span>"
    },
    {
        "id":"1977",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/26-Eloi-Iglesias.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/26-Eloi-Iglesias-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Eloi Iglesias",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cantor, compositor, ator, performer e artista popular. Considerando artista multimídia, destaca-se como uma figura de Vanguarda no conjunto das formas expressivas da linguagem artística paraense. Criador de um dos maiores eventos do movimento LGBT do Mundo, a “Festa das Filhas da Chiquita”, que esse ano completou 35 anos e pelo 9º ano consecutivo é reconhecido pelo IPHAN, como parte do tombamento da maior festa religiosa da América Latia, enquanto Patrimônio Imaterial - a festa ocorre no Círio de Nossa Senhora de Nazaré em Belém (PA). (Brasil)<\/span>"
    },
    {
        "id":"2187",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/59-Marcos-Souza1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/59-Marcos-Souza1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marcos Souza",
        "shortDescription":"",
        "description":""
    },
    {
        "id":"2188",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/66-Lia-Calabre1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/66-Lia-Calabre1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lia Calabre",
        "shortDescription":"",
        "description":"Presidente da Fundação Casa de Rui Barbos. Historiadora e especialista em políticas públicas para a cultura e na história do rádio no Brasil. É professora da Fundação Getúlio Vargas (FGV-RJ) e da Universidade Cândido Mendes (UCAM). Integra o Centro de Estudos Multidisciplinares em Cultura da Faculdade de Comunicação Social da Universidade Federal da Bahia (UFBA). Mestre e Doutora em História Social pela Universidade Federal Fluminense (UFF) é autora de livros como “Políticas culturais no Brasil: História e contemporaneidade” (2010) e “A era do rádio” (2002), entre outros. (Brasil)"
    },
    {
        "id":"2189",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/68-João-Brant1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/68-João-Brant1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"João Brant",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário Executivo do Ministério da Cultura. <\/span><span style=\"font-weight: 400;\">É doutorando em Ciência Política na Universidade de São Paulo (USP) e Mestre em Regulação e Políticas de Comunicação pela London School of Economics and Political Science (LSE). Foi Coordenador Executivo do Intervozes – Coletivo Brasil de Comunicação Social e prestou consultoria para UNESCO, MERCOSUL, Fundação Ford e Open Society. Graduado em Comunicação Social (rádio e televisão) pela Universidade de São Paulo (USP), foi Assessor Especial na Secretaria Municipal de Cultura de São Paulo\/SP em 2013 e 2014. (Brasil)<\/span>"
    },
    {
        "id":"2190",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/69-Pola-Ribeiro1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/69-Pola-Ribeiro1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Pola Ribeiro",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário do Audiovisual do Ministério da Cultura. Cineasta, dirigiu os filmes \"O jardim das folhas sagradas\" e \"A lenda do Pai Inácio\". Foi diretor da TVE Bahia, do Instituto de Radiodifusão Educativa da Bahia (Irdeb) e presidente da Associação Brasileira das Emissoras Públicas, Educativas e Culturais (Abepec). Formou-se em Comunicação, com mestrado em Gestão Social. <\/span>"
    },
    {
        "id":"2191",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/70-Jurema-Machado1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/70-Jurema-Machado1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jurema Machado",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidenta do Instituto do Patrimônio Histórico e Artístico Nacional (Iphan). Foi Coordenadora de Cultura da UNESCO no Brasil, Presidenta do Instituto Estadual do Patrimônio Histórico e Artístico de Minas Gerais (IEPHA) e diretora de Planejamento e Patrimônio de Ouro Preto (MG), aonde coordenou a elaboração do Plano Diretor da cidade. Atuou na concepção do Programa Monumenta, e é arquiteta e urbanista pela Universidade Federal de Minas Gerais (UFMG). <\/span>"
    },
    {
        "id":"2192",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/71-Cida-Abreu1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/71-Cida-Abreu1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Cida Abreu",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidenta da Fundação Cultural Palmares (FCP\/MinC) e militante do Movimento Social Negro Brasileiro. Fundou e presidiu o Movimento de Pesquisa da Cultura Negra de Miracema. Foi representante-membro da Comissão de Combate à Discriminação de Raça, Cor, Religião, Preconceito e Intolerância Correlata da Assembleia Legislativa do Estado do Rio de Janeiro (ALERJ) e do Conselho Estadual dos Direitos do Negro (Cedine). Também coordenou o Projeto “Festival de Cultura Negra Candanga” (2014). Em 2010, recebeu o Prêmio Zumbi dos Palmares da Assembleia Legislativa do Rio de Janeiro. Em parceria com a Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio), participou do mapeamento das Casas de Religião de Matriz Africana de Umbanda e Candomblé do Rio, o que rendeu à Casa do Perdão o Prêmio Nacional de Direitos Humanos. Representou o Brasil em reunião dos movimentos sociais no XI Fórum Social Mundial em Dakar (Senegal), aprovou o I Tayer de Afrodescentes Latino-americano e Caribenho (2011) e coordenou, junto à então ministra da Igualdade Racial, Luiza Bairros, a mesa de Ministros-Chefes de Estados, no Fórum Social Mundial de Dakar sobre empoderamento das mulheres negras no governo e na política (2011). Foi coordenadora do Programa de Governo da presidenta Dilma Rousseff para a Igualdade Racial e Secretária Nacional de Combate ao Racismo.<\/span>"
    },
    {
        "id":"2193",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/72-Vincent-Carelli1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/72-Vincent-Carelli1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vincent Carelli",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Antropólogo, indigenista e documentarista. Em 1999 recebe o Prêmio UNESCO pelo respeito à diversidade cultural e pela busca de relações de paz interétnicas. Participa do projeto que resultou na enciclopédia Povos Indígenas no Brasil do Instituto Socioambiental, o maior banco de dados sobre a realidade indígena contemporânea. Iniciou o projeto Vídeo nas Aldeias, que completa, em 2016, 30 anos de atividades e que coloca o vídeo a serviço dos projetos políticos e culturais dos índios. Realizou a série de vídeos \"Índios no Brasil\" para a TV Escola do Ministério da Educação, uma introdução ao mundo indígena para estudantes. Como cineasta recebeu vários prêmios, entre eles o de melhor curta metragem nos Festivais de Tóquio e do “Cinéma du Réel”, em Paris, com o filme \"A Arca dos Zo’é\". (Brasil)<\/span>"
    },
    {
        "id":"2194",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/73-Carlos-Paiva1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/73-Carlos-Paiva1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlos Paiva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário de Fomento e Incentivo à Cultura do Ministério da Cultura. Atua desde 1997 em gestão cultural, com trabalhos como coordenador de produção nas áreas de música, artes cênicas, artes visuais e cinema. Chefiou o gabinete da Secretaria de Cultura da Bahia nos anos de 2007 e 2008. Depois, passou a responder pela área de fomento, economia da cultura e informações culturais da Superintendência de Promoção Cultural da Bahia. Formado em produção cultural pela Universidade Federal da Bahia (UFBa) é especialista em Educação Estética, Semiótica e Cultura, Políticas Públicas e Gestão Governamental. (Brasil)<\/span>"
    },
    {
        "id":"2195",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/74-Vinicius-Wu1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/74-Vinicius-Wu1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vinicius Wu",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário de Articulação Institucional do Ministério da Cultura. <\/span><span style=\"font-weight: 400;\">Graduado em História pela UFRJ é especialista em cultura digital. Até o final de 2014, atuou como secretário geral de governo e coordenador-geral do Gabinete Digital do estado do Rio Grande do Sul. Foi também assessor especial do Ministro da Justiça, chefe de gabinete da Secretaria de Reforma do Judiciário do Ministério da Justiça e membro do Conselho Nacional de Juventude da Presidência da República. <\/span><span style=\"font-weight: 400;\">(Brasil)<\/span>"
    },
    {
        "id":"2196",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/75-Jeferson-Monteiro1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/75-Jeferson-Monteiro1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jeferson Monteiro",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Criador da personagem Dilma Bolada. Publicitário especialista em redes socias. (Brasil)<\/span>"
    },
    {
        "id":"2197",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/76-Newton-Cannito2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/76-Newton-Cannito2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Newton Cannito",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Autor-roteirista de televisão. É doutor em Cinema e TV pela Escola de Comunicação e Artes da USP. É sócio proprietário da FICs (Fábrica de Idéias Cinemáticas), agência especializada na criação de formatos televisivos e de processos criativos. Foi roteirista da série “Cidade dos Homens” e dos longa metragens “Quanto vale ou é por quilo?” (Sergio Bianchi), “Bróder” (Jeferson De) e “Reza a Lenda” (Homero Olivetto). Dirigiu dois documentários humorísticos polêmicos e premiados: “Violência SA” e “Jesus no Mundo Maravilha”. É criador e roteirista chefe do seriado “9mm: São Paulo” (Fox), vencedor do APCA de melhor programa de Teledramaturgia da TV Brasileira. É também criador e roteirista da série de ficção “Unidade Básica” (Universal Channel) em coprodução pela FICs e Gullane. Foi roteirista na novela premiada no EMMY Internacional “Joia Rara” (de Thelma Guedes e Duca Rachid) e da telenovela “Poder Paralelo” (de Lauro Cesar Muniz). Foi supervisor artístico do Edital FICTV que produziu 3 seriados para a TV Brasil: “Natalia”, “Vida de Estagiário” e “Brilhante FC”. É autor também de vários livros entre eles as obras de humor “Novos Monstros” (Geração Editorial) e “Confissões de Acompanhantes˜ (Sá Editorial), projeto transmidiático que também resultou em peça e documentários. Escreveu também os “Manual de Roteiro” (Conrad Editora), “A Televisão na Era Digital” (Summus Editora) e \"Choque do Tropicalismo\" (NVersos).<\/span>"
    },
    {
        "id":"2199",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/77-Beto-Brandão1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/77-Beto-Brandão1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Beto Brandão",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidente do Instituto Brasileiro de Museus (Ibram), autarquia vinculada ao Ministério da Cultura. Mestre e doutor em Ciências Biológicas, com foco em Zoologia, pela Universidade de São Paulo, (USP), foi diretor do Museu de Zoologia da USP, membro suplente do Conselho Nacional de Políticas Culturais (CNPC) do Ministério da Cultura. Também presidiu o Comitê Executivo do Conselho Internacional de Museus (Icom) no período de 2006 a 2010, permanecendo como integrante do Icom até 2013. (Brasil)<\/span>"
    },
    {
        "id":"2200",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/78-Manoel-Rangel1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/78-Manoel-Rangel1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Manoel Rangel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cineasta brasileiro e diretor-presidente da Agência Nacional de Cinema (ANCINE). Foi presidente da União Brasileira dos Estudantes Secundaristas (UBES). Formou-se pela Universidade de São Paulo (1999), onde cursou o mestrado em Comunicação e Estética do Audiovisual. Foi editor da revista Sinopse (1999\/2001\/2002), presidente da Associação Brasileira de Documentaristas de São Paulo (1999-2001), presidiu a Comissão Estadual de Cinema da Secretaria de Estado da Cultura de São Paulo (2001-2002). Dirigiu três curtas-metragens de ficção Retratos (1999), Vontade (2002) e O pai (2004) e o documentário Um Poema para João (2003). Foi assessor especial do Ministro da Cultura Gilberto Gil (2004\/2005) e secretário do Audiovisual substituto (2004\/2005), quando coordenou o grupo de trabalho sobre regulação e reorganização institucional da atividade cinematográfica e audiovisual no Brasil. Foi nomeado membro da Diretoria Colegiada da Agência Nacional do Cinema (ANCINE) em 2005 e eleito secretário-executivo da Conferência de Autoridades Audiovisuais e Cinematográficas Iberoamericanas (CAACI). (Brasil)<\/span>"
    },
    {
        "id":"2201",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/79-Sabrina-Fidalgo2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/79-Sabrina-Fidalgo2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sabrina Fidalgo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretora, roteirista, produtora e artista visual com produções na Alemanha, França, Marrocos e Brasil. Escreveu, dirigiu, atuou e produziu os curtas “Sonar 2006 – Special Report” (2006), “Das Gesetz des Stärkeren” (“A Lei do Mais Forte”, 2007), “Black Berlim” (2009), “Cinema Mudo” (2012) e “Personal Vivator” (2014). “Black Berlim” foi selecionado em mais de 20 festivais nacionais e internacionais, entre eles a “XXXVII Jornada Internacional de Cinema da Bahia” (Salvador), o “IV Encontro de Cinema Negro Brasil, Àfrica e Caribe” (Rio de Janeiro), o “II Festival de Cineastas Mujeres Hecho X Mujeres” (Rosario – Argentina), “BISFF – Brazilian International Short Film Festival” (Nova York – E.U.A), “MostraBrasil- Brasilianische Filmschau” (Munique – Alemanha) dentre outros, além de ter sido laureado com a Menção Honrosa no “III Bahia Afro Film Festival”  e eleito filme-sintese sobre imigração\/migração na Europa pelo “Lateinamerika Institut der Freie Universität Berlin”. Estudou Artes-Cênicas e Teoria do Teatro na UNI-RIO e documentário e jornalismo na “Escola de TV e Cinema de Munique” (“Hochschule für Fernsehen und Film München”) e foi contemplada com uma bolsa de estudos para cursar roteiro cinematográfico na “Universidad de Verano de Córdoba”, na Espanha. No ano de 2003 escreveu e dirigiu seu primeiro filme, o documentário de curta-metragem (ainda em produção) “Construção” – um retrato sobre a vida de um ex-menino de rua durante 10 anos – e em 2005 trabalhou na produção do longa-metragem alemão “Death of Techno” e em mais uma série de outras produções na Alemanha, França e Marrocos. “Cidade do Funk” será seu primeiro documentário de longa-metragem, co-produzido em parceria com a Mutuca Filmes, Fidalgo Produções  e a Associação Cultural e Teatral Ubirajara Fidalgo e distribuição da Tucuman Filmes. (Brasil)<\/span>"
    },
    {
        "id":"2202",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/80-Ana-Paula-Lisboa2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/80-Ana-Paula-Lisboa2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana Paula Lisboa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Coordenadora de Metodologia na Agência de Redes para a Juventude. Desenvolve ações junto ao Coletivo Palafita, é escritora, poeta e arte-educadora. Publicou contos e poemas em coleções nacionais e internacionais, incluindo \"stray Estrelas\", \"26 novos autores de FLUPP\" (festa literária da periferia) e \"Je Suis Favela\". Na FLUPP de 2014, recebeu o <\/span><i><span style=\"font-weight: 400;\">1º Prêmio Carolina de Jesus<\/span><\/i><span style=\"font-weight: 400;\">, dado para pessoas que tiveram suas vidas mudadas pela Literatura. (Brasil)<\/span>"
    },
    {
        "id":"2203",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/81-Marta-Dillon2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/81-Marta-Dillon2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marta Dillon",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista, escritora e ativista feminista lésbica. Iniciou sua carreira jornalística há 30 anos, sempre comprometida a dar visibilidade aos atos e histórias ligadas aos direitos humanos, a igualdade de gênero, aos direitos sexuais e a autonomia das pessoas. Foi integrante do H.I.J.O.S desde seu surgimento, organização de direitos humanos integrada por filhos e filhas das vítimas de terrorismo de Estado. Atualmente faz parte do coletivo Ni Una Menos para denunciar e prevenir a violência de gênero, bem como tornar visível os prazeres e afetos lesbianos. É editora geral da sessão feminista Las 12, no jornal Página 12. (Argentina)<\/span>"
    },
    {
        "id":"2205",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/82-Renato-Lessa2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/82-Renato-Lessa2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Renato Lessa",
        "shortDescription":"",
        "description":"Acadêmico com experiência administrativa. É professor-titular de Teoria Política da Universidade Federal Fluminense (UFF), onde leciona desde 1978, e também pesquisador do Instituto de Ciências Sociais da Universidade de Lisboa. Com mestrado e doutorado em Ciência Política pelo Instituto Universitário de Pesquisas do Rio de Janeiro (Iuperj) é autor de “Agonia, aposta e ceticismo: ensaios de filosofia política” (Editora UFMG), de 2003, e “Presidencialismo de animação e outros ensaios sobre a política brasileira (1993-2006)” (Vieira&amp;Lent), lançado em 2006. Desde 2013 Renato é presidente da Biblioteca Nacional. (Brasil)"
    },
    {
        "id":"2207",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/83-Renato-Rovai2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/83-Renato-Rovai2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Renato Rovai",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Professor de Jornalismo Digital na Faculdade Cásper Líbero e doutorando em Comunicação na Universidade de São Paulo (USP). Além de professor, é também editor da Revista Fórum. (Brasil)<\/span>"
    },
    {
        "id":"2208",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/84-Miro-Borges2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/84-Miro-Borges2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Miro Borges",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista, membro do Comitê Central do PCdoB, editor da revista Debate Sindical e autor do livro “Venezuela: originalidade e ousadia”. É também o atual presidente do Centro de Estudos da Mídia Alternativa Barão de Itararé. <\/span>"
    },
    {
        "id":"2209",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/85-Sérgio-Besserman2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/85-Sérgio-Besserman2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sérgio Besserman",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Economista <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Brasil\"><span style=\"font-weight: 400;\">brasileiro<\/span><\/a><span style=\"font-weight: 400;\">, graduado pela PUC-Rio. Ganhador do Prêmio BNDES de Economia de <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/1987\"><span style=\"font-weight: 400;\">1987<\/span><\/a><span style=\"font-weight: 400;\"> com sua tese sobre a política econômica do segundo governo Vargas. Foi o primeiro diretor da área social do BNDES, quando ela foi recriada em 1997. Foi presidente do IBGE. Ambientalista, é membro do conselho diretor da WWF Brasil e trabalha no tema Mudanças Climáticas desde 1992, tendo sido membro da missão diplomática brasileira em duas Conferencia das Partes da ONU. Foi presidente do Instituto Pereira Passos da cidade do Rio de Janeiro e preside a Câmara Técnica de Desenvolvimento Sustentável e de Governança Metropolitana da cidade. É professor de economia brasileira na PUC-Rio, comentarista de sustentabilidade na Globonews e da cidade na rádio CBN. (Brasil)<\/span>"
    },
    {
        "id":"2210",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/86-Rodrigo-Savazoni2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/86-Rodrigo-Savazoni2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rodrigo Savazoni",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista, escritor, realizador multimídia, agitador cultural e estudioso das dinâmicas culturais contemporâneas. Atualmente, por meio de sua produtora, a Canoa – Laboratório de Navegações, coordena os projetos Tecnologias e Alternativas (<a href=\"http:\/\/www.tecnologiasalternativas.org.br\" target=\"_blank\">www.tecnologiasalternativas.org.br<\/a>) e Municipal Digital, do Theatro Municipal de São Paulo. Foi um dos fundadores da Casa da Cultura Digital e criador do Festival CulturaDigital.Br (<a href=\"http:\/\/culturadigital.org.br\/\" target=\"_blank\">www.culturadigital.org.br<\/a>). <\/span><span style=\"font-weight: 400;\">É autor de: CulturaDigital.br, em parceria com Sergio Cohn (Azougue, 2009); A Onda Rosa-Choque – Reflexões sobre redes, cultura e política contemporânea (Azougue, 2013); Os Novos Bárbaros – A aventura política do Fora do Eixo (Aeroplano, 2014); e Poemas a uma mão (Azougue, 2015). (Brasil)<\/span>"
    },
    {
        "id":"2212",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/87-Lindbergh-Farias2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/87-Lindbergh-Farias2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lindbergh Farias",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Senador da República, foi presidente da UNE e principal liderança dos cara pintadas no <\/span><a href=\"https:\/\/web.telegram.org\/#\/im?q=%23ForaCollor\"><span style=\"font-weight: 400;\">#ForaCollor<\/span><\/a><span style=\"font-weight: 400;\">. É autor da PEC 51 da desmilitarização das polícias e relator da CPI do Homicídio de Jovens.<\/span>"
    },
    {
        "id":"2213",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/88-Antonio-Martins2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/88-Antonio-Martins2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Antonio Martins",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Lançado em 2009, o site Outras Palavras tornou-se uma referência importante na galáxia da chamada “comunicação compartilhada” ou da “mídia livre”, abordando uma temática pouco presente neste universo: o exame crítico da globalização, as novas culturas políticas da autonomia e os movimentos de ocupação das redes e das ruas. O reconhecimento veio logo, em 2010 o site e as plataformas de redes sociais criadas em torno dele receberam, do Ministério da Cultura o Prêmio Ponto de Mídias Livres.<\/span>"
    },
    {
        "id":"2216",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/90-Nilcéa-Freire2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/90-Nilcéa-Freire2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Nilcéa Freire",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Graduou-se em <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Medicina\"><span style=\"font-weight: 400;\">medicina<\/span><\/a><span style=\"font-weight: 400;\"> Universidade do Estado do Rio de Janeiro, onde tornou-se professora e, em 1999, reitora.<\/span> <span style=\"font-weight: 400;\">Durante sua gestão da reitoria, a UERJ implantou o <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Sistema_de_cotas\"><span style=\"font-weight: 400;\">sistema de cotas<\/span><\/a><span style=\"font-weight: 400;\"> que reserva vagas para alunos negros de baixa renda e formados por escolas públicas. (Brasil)<\/span><span style=\"font-weight: 400;\">\r\n<\/span><span style=\"font-weight: 400;\">Em 2004 foi empossada Secretária Especial de Políticas para as Mulheres do <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Governo_Lula\"><span style=\"font-weight: 400;\">Governo Lula<\/span><\/a><span style=\"font-weight: 400;\">. Em julho de 2004 realizou a I Conferência Nacional de Políticas para as Mulheres, que reuniu mais de 120 mil mulheres de todo o país e, em consequência dessa mobilização, publicou, no final de 2004, o Plano Nacional de Políticas para as Mulheres. Sob sua condução, foram implementadas as mais relevantes políticas públicas voltadas às mulheres da história do Brasil até o momento. A lei Maria da Penha - seguida da formulação e execução do Pacto Nacional de Enfrentamento à Violência contra a Mulher -; programas como Gênero e Diversidade na Escola e Pró-Equidade de Gênero são exemplos disso. Além disso, Nilcéa conduziu, ao longo dos sete anos em que esteve à frente da Secretaria Especial de Políticas para as Mulheres, uma forte articulação internacional sobre o tema, tornando o Brasil uma liderança na área. Temas como garantia de direitos às trabalhoras domésticas, políticas específicas para as trabalhadoras do campo e para as mulheres negras, promoção da memória da mulher brasileira e articulação em torno da garantia de direitos sexuais e reprodutivos, inclusive fazendo uma clara defesa da autonomia da mulheres nesse campo, foram também marcos de sua gestão naquele órgão. Atualmente é Diretora da Fundação Ford no Brasil. (Brasil)<\/span>"
    },
    {
        "id":"2217",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/91-Maria-José-Cotrim2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/91-Maria-José-Cotrim2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Maria José Cotrim",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Formada em Comunicação Social com habilitação em Jornalismo pelo Centro Universitário Luterano de Palmas – Ceulp\/Ulbra. Com atuação de 10 anos no mercado jornalístico no Tocantins, a jornalista trabalha há cinco no Portal Conexão Tocantins com foco na cobertura política dentre outras editorias como cultura. Paralelo á atuação profissional a jornalista tem ligação com vários movimentos culturais do Estado através do registro e várias produções audiovisuais voltadas para a valorização da cultura regional.<\/span>"
    },
    {
        "id":"2220",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/92-Romina-Napiloti2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/92-Romina-Napiloti2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Romina Napiloti",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Legisladora suplente na Câmara dos Deputados do parlamento uruguaio pela IR - Frente Amplio na legislatura 2015 - 2020. Socióloga, ativista e feminista. É licenciada em Sociologia pela Faculdade de Ciências Sociais da Universidade da República. Integrante do Proderechos, participou de várias campanhas para mudanças nos marcos regulatórios de drogas, matrimonio igualitário e verdade e justiça. Militou ativamente pelo reconhecimento dos direitos sexuais e reprodutivos, especialmente pelo acesso equitativo das mulheres ao aborto seguro. Foi uma das fundadoras do “Mujeres en el Horno”, organização feminista dedicada a orientação e contenção a mulheres que desejam interromper a gravidez. Trabalhou no Ministério de Desenvolvimento Social (MIDES), em relacionamento direto com moradores de rua e no fortalecimento e melhora na atenção à população no Ministério de Desenvolvimento Social, do ano 2008 à 2015. Integra a direção do seu setor político desde 2010. <\/span>"
    },
    {
        "id":"2221",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/93-Laryssa-Sampaio2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/93-Laryssa-Sampaio2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Laryssa Sampaio",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Coordenadora Nacional de Comunicação do Levante Popular da Juventude e uma das idealizadoras da ação direta \"Chuva de Dólares em Eduardo Cunha\". organização de jovens militantes voltada para a luta de massas em busca da transformação da sociedade, com a proposta de organizar a juventude onde quer que ela esteja. Se organizam a partir de três campos de atuação: Frente Estudantil, Frente Territorial e Frente Camponês.<\/span>"
    },
    {
        "id":"2222",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/94-Bia-Barbosa2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/94-Bia-Barbosa2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Bia Barbosa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista formada pela Escola de Comunicações e Artes da Universidade de São Paulo, especialista em direitos humanos e mestranda em gestão e políticas públicas pela Fundação Getúlio Vargas. Trabalhou na Editora Abril e foi editora da Agência Carta Maior, fazendo a cobertura dos processos do Fórum Social Mundial. Em Paris, colaborou com a Unesco e a Rádio França Internacional. Em Doha, com a rede AlJazeera. É colaboradora de diversos veículos da imprensa alternativa, empreendedora social da Ashoka e diretora do Intervozes, coletivo que luta pelo direito à comunicação no Brasil. Pelo Intervozes, atuou diretamente em diversos processos de articulação e mobilização do campo, como a Rede Mulher&amp;Mídia e a I Conferência Nacional de Comunicação. Integrou o Conselho Editorial do Direitos de Resposta, programa que foi ao ar na Rede TV!. (Brasil)<\/span>"
    },
    {
        "id":"2223",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/95-Julián-Quintero2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/95-Julián-Quintero2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Julián Quintero",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Sociólogo da Universidade Nacional da Colômbia, com especialidade em Estudos Sociais da Ciência e Tecnologia na Universidade de Salamanca. Tem desempenhado atividades como repórter e jornalista de meios impressos comunitários e juventude, também é crítico de meios. Atua na ATS Corporation (Ação Social Técnica) - organização sem fins lucrativos que estrutura a concepção e desenvolvimento de políticas públicas e programas sociais, através do qual é seu objetivo promover modelos que resultam em mais e melhores oportunidades para os grupos mais vulneráveis ​​na Colômbia. (Colômbia)<\/span>"
    },
    {
        "id":"2224",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/96-Márcia-Anita-Sprandel2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/96-Márcia-Anita-Sprandel2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Márcia Anita Sprandel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Historiadora e antropóloga. Assessora Técnica no Senado Federal. <\/span>"
    },
    {
        "id":"2225",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/97-Adriano-José-Peirone2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/97-Adriano-José-Peirone2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Adriano José Peirone",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretor da Facultad Libre de Rosario - Instituição de educação não formal, que vem realizando inovações pedagógicas e didáticas no campo das humanidades e ciências sociais com a intenção de recuperar os saberes que a educação formal, em busca da eficiência e especialização, foi deixando de lado. A Facultad Libre não tem requezitos de ingresso, e qualquer pessoa maior de 17 anos que saiba ler e escrever pode cursar. Co-criador da plataforma virtual chamada Comunidade Rizoma. Coordenador da área de formação política da União de Empregados de Estabelecimentos Comerciais. Organizador da série \"As ciências sociais e os setores populares\" entre 2013 e 2015. Publicou artigos e histórias em várias revistas e jornais da Argentina. Tendo publicado a coletânea de poesias \"Talla pan” . Gerencia o projeto editorial Matria, de início recente. <\/span><span style=\"font-weight: 400;\"> <\/span>"
    },
    {
        "id":"2226",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/98-Majo-Giovo2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/98-Majo-Giovo2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Majo Giovo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista e ativista, articuladora da rede de midialivismo da América Latina Facción, plataforma que articula – a partir da América Latina – redes independentes de midiativismo, por meio de processos participativos, horizontais e abertos, com o objetivo de incentivar a comunicação livre, aberta e compartilhada por uma transformação social e cultural. Ativistas, artistas, radialistas, bloguerxs, cineastas, comunicadores e comunicadoras em general, gestores culturais, desenvolvedores de tecnología livre, sociedade civil organizada e movimentos sociais de mais de 15 nacionalidades distintas. Também uma das idealizadoras da campanha Amor Si Macri No. <\/span>"
    },
    {
        "id":"2228",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/99-Vida-Morant2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/99-Vida-Morant2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vida Morant",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Representante da Bachillerato Mocha Cellis, escola secundária especialmente dirigida a transexuais e transgêneros. (Argentina)<\/span>"
    },
    {
        "id":"2229",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/100-Sabrina-Duran1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/100-Sabrina-Duran1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sabrina Duran",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Arquitetura da Gentrificação, projeto tem como objetivo mapear os processos de “higienização” (gentrificação) na região central da capital paulista adotados durante as duas últimas administrações municipais (Serra-Kassab). Além desse mapeamento, serão investigados os impactos desse processo e formas de resistência, não só à época das gestões Serra-Kassab, como também processos de higienização que ocorrem nos dias de hoje.<\/span>"
    },
    {
        "id":"2230",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/101-Sabrina-Cassini2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/101-Sabrina-Cassini2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sabrina Cassini",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtora, atriz, socióloga, instrutora de yoga e performance. Estudou sociologia com orientação em Cultura na Universidade de Buenos aires. Integra o Clube Cultural Matienzo e o ESCENA (Argentina)<\/span>"
    },
    {
        "id":"2231",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/104-Javier-de-la-Cueva2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/104-Javier-de-la-Cueva2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Javier de la Cueva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Licenciado em Direito e doutor em filosofia pela “Universidad Complutense de Madrid”. Trabalha como advogado. Defendeu inúmeros casos relacionados a utilização de licenças de propriedade intelectual livre e de diferentes plataformas tecnológicas. É professor de assuntos de propriedade intelectual nos estudos de licenciatura de criação musical na “Universidad Europea de Madrid” e de direito a informação: regulação da mídia nos estudos de bacharelado em comunicação na “IE University”. Em seu trabalho como advogado e docente, se dedica na atualidade a programas diversos de projetos tecnológicos, participa de palestras e escreve livros sobre sua especialização. usuário do GNU\/Linux desde 1998 e gerente sob esse sistema operacional desde 2003. Escreve seus scripts em Python e disfruta com notação n3 para modelagem de ontologias da web semântica. (Espanha)<\/span>"
    },
    {
        "id":"2233",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/105-María-Julia-Muñoz2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/105-María-Julia-Muñoz2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"María Julia Muñoz",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ministra da Educação e Cultura do Uruguai. Médica, especialista em saúde pública, foi a primeira mulher a se tornar Ministra da Saúde em seu país. Durante quase 20 anos foi docente no Departamento de Medicina Preventiva e Social na Faculdade de Medicina da Universidad de la República em Montevidéu.<\/span>"
    },
    {
        "id":"2234",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/106-Pablo-Pascale2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/106-Pablo-Pascale2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Pablo Pascale",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Atua na Secretaria Geral Ibero-Americana (SEGIB). Responsável pelo Projeto Inovação Cidadã, que abre possibilidades para que pessoas de diferentes regiões, possam \"unir forças\" e propor respostas inovadoras a vários tipos de problemas cada um com uma visão de sua própria realidade acerca da educação, participação cidadã, comunicação comunitária, saúde, urbanismo e cultura.<\/span>"
    },
    {
        "id":"2236",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/107-Alejandra-Rojas1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/107-Alejandra-Rojas1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alejandra Rojas",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Assessora do Grupo de Empreendimento Cultural do Ministério de Cultura da Colômbia. Trabalha com o projeto LASO - Laboratório Social de Cultura e Empreendimento - que têm como propósito fomentar o empreendimento cultural a partir da criação de conteúdos culturais baseados em novas tecnologias e no trabalho colaborativo. Desde LASO têm acompanhado o projeto Red Sonar, uma rede de intercâmbio de criatividade e gestão musical entre jovens da Colômbia, Peru e Uruguai. (Colômbia)<\/span>"
    },
    {
        "id":"2237",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/108-Alejandro-Nario1.png",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/108-Alejandro-Nario1-150x150.png",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Alejandro Nario",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretor Nacional de Meio Ambiente, foi diretor da Sigma Plus, empresa consultora dedicada a serviços de engenharia e meio ambiente, que busca criar soluções eficazes com gestão ambiental adequada. <\/span>"
    },
    {
        "id":"2238",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/109-Maha-Mamo1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/109-Maha-Mamo1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Maha Mamo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Refugiada Síria,  apátrida libanesa que recebeu auxílio do governo brasileiro. Desde que chegou no Brasil vêm divulgando e defendendo a situação dos apátridas pelo Mundo. Participando de seminários e convenções juntamente com ONU pelo Brasil. Um dos propósitos é difundir #Ibelong - projeto da ONU para apátridas no mundo.<\/span>"
    },
    {
        "id":"2239",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/110-Melisa-Cañas1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/110-Melisa-Cañas1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Melisa Cañas",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da Red de Productoras de Córdoba - rede de mulheres produtoras em eventos com música ao vivo. Em junho de 2011, estiveram presentes na MICA (Indústrias Culturais Argentinas Mercado), com o apoio do Ministério da Cultura da Província de Córdoba, para mostrar e oferecer produtos artísticos locais aos produtores e importadores do resto do país e do mundo. Atualmente, trabalham no desenvolvimento de uma plataforma para integrar as atividades de vários produtores e músicos com características e realidades semelhantes, a fim de facilitar o intercâmbio interno de produtos e serviços. (Argentina)<\/span>"
    },
    {
        "id":"2240",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/111-Dina-Candela1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/111-Dina-Candela1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Dina Candela",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Investigadora em temas de Cultura e Desenvolvimento. Bailarina, fotógrafa e gestora cultural. Representa atualmente a corporação cultural LiberaMeLiberaTutti, que realiza projetos a partir de talentos. Dirige el Centro Cultural Ciudad Móvil, um espaço independente e autogestionado, com sede em Cartagena das Índias, cujos principais trabalhos são: criação, formação, difusão cultural e produção de pensamentos críticos. Entre seus principais trabalhos de investigação se destacam os estudos sobre os impactos da cultura na superação da pobreza, realizados com o Laboratório de Investigación en Cultura y Desarrollo (L+iD) da Universidad Tecnológica de Bolívar (Colômbia) e com a Universidad de Girona (España). É co-investigadora e intérprete da Companhia de dança Contemporânea “Periferia”, um projeto artístico inspirado em estudos culturais e reflexões críticas sobre as repercussões do fenômeno colonial das sociedades contemporâneas. (Colômbia)<\/span>"
    },
    {
        "id":"2241",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/112-Caio-Fábio1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/112-Caio-Fábio1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Caio Fábio",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pastor, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Escritor\"><span style=\"font-weight: 400;\">escritor<\/span><\/a><span style=\"font-weight: 400;\"> e psicanalista. Fundador e presidente da Associação Evangélica Brasileira (AEVB) - que desenvolve trabalho de contraponto à Igreja Universal -, líder e mentor do Caminho da Graça (sediada em Brasília).<\/span>"
    },
    {
        "id":"2242",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/113-Luelen-Gemelli1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/113-Luelen-Gemelli1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luelen Gemelli",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Trabalhadora sexual,  colunista no MundoInvisivel.org e articuladora no Coletivo Rebu, em Porto Alegre. (Brasil)<\/span>"
    },
    {
        "id":"2244",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/114-Joaquim-Melo1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/114-Joaquim-Melo1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Joaquim Melo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Teólogo, educador popular, líder comunitário, criador do Banco Palmas (1º Banco comunitário do Brasil-Fortaleza-Ce), coordenador geral do Instituto Palmas e da Rede Brasileira de Bancos Comunitários, e assessor para programas e projetos de geração de renda em bairros e municípios empobrecidos. (Brasil)<\/span>"
    },
    {
        "id":"2246",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/115-Gloria-Muñoz-Ramire1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/115-Gloria-Muñoz-Ramire1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gloria Muñoz Ramirez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É jornalista há 28 anos, sua maior experiência é na cobertura e acompanhamento de comunidades indígenas, movimentos sociais no mundo e na construção de oficinas de jornalismo comunitário. É fundadora e diretora do “Desinformémonos”, espaço de comunicação na internet, aonde, há seis anos, junto com a equipe de comunicadores de diversas partes do mundo, exercem o “periodismo de abajo”, os “Los Nadies”, como os nomeou Eduardo Galeano. É colunista no jornal La Jornada, onde mantém o espaço “Los de abajo”, e é editora da sessão “Ojarasca”, dedicada ao movimento e literatura indígena no mesmo jornal. É autora do livro EZLN El Fuego y la Palabra, compiladora do livro “Indignados y coordinadora” e editora do livro “Yo Soy 132”.<\/span>"
    },
    {
        "id":"2247",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/116-Fabian-Villegas1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/116-Fabian-Villegas1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Fabian Villegas",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jovem historiador, educador e artista popular. Cursou história na Escola Nacional de Antropologia e História da Cidade do México com especialização na \"análise de discurso e semiótica da cultura\". Membro co-fundador da Quilomboarte coletivo, desde 2007, onde usa a palavra falada e Hip Hop como um recurso educacional e uma ferramenta de transformação social com jovens de comunidades historicamente marginalizadas, participando na construção de agendas de desenvolvimento sustentável a nível da comunidade. Tem participado em vários espaços na Guatemala, Venezuela, França, Espanha, República Dominicana, Porto Rico, Brasil, México, Marrocos, Uruguai, Costa Rica, etc. Através de palestras, apresentação de livros, batidas de poesia, oficinas, centros comunitários, centros culturais, universidades, organizações de base, etc. Em 2008 publica com Bocafloja (artista de Hip Hop e Spoken Word) o livro \"Imarginacion, hip hop e excessos da política\". (México)<\/span>"
    },
    {
        "id":"2248",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/117-Mãe-Isabel1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/117-Mãe-Isabel1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mãe Isabel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Nascida no Rio de Janeiro, artesã, técnica em estilismo e modelagem, há 34 anos morando no estado de São Paulo, Isabel sempre teve afeição pelo trabalho alternativo. Em 2003 fundou a grife Criolê e faz parte da comissão de economia solidária do estado de São Paulo, do Fórum Paulista de Economia Solidária e do Fórum Nacional, sendo por duas vezes membro do Conselho Nacional de Economia Solidária. <\/span>"
    },
    {
        "id":"2249",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/118-Bia-Granja1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/118-Bia-Granja1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Bia Granja",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Co-criadora e curadora do YouPix, o maior Festival de Cultura de Internet no Brasil, e também co- curadora da Campus Party Brasil. Considerada uma das pessoas mais influentes na área digital no país, ela também foi eleita a pessoa mais inovadora em Comunicação e Marketing em 2103 pela revista Proxxima, uma das mais influentes na arte digital pelo Galileu Magazine e um dos top 100 mais influentes do Brasil em 2013 pela Época Magazine. Seu trabalho na compreensão de como os jovens brasileiros usam a internet para criar movimentos culturais levou-a a falar em conferências internacionais, como ROFLCon (MIT) e La Red Innova (Madrid). Além disso, ela leciona na Escola São Paulo e tem colunas para alguns dos meios de comunicação mais relevantes no Brasil, entre: Folha de S. Paulo \/ UOL, Estado de SP, Galileu Magazine, SPFW e BlueBus. (Brasil)<\/span>"
    },
    {
        "id":"2250",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/119-Gauna-Daniel1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/119-Gauna-Daniel1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gauna Daniel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da Rede Argentina de Jovens e Adolescentes Positivos (RAJAP)<\/span><span style=\"font-weight: 400;\">, um espaço de encontro, suporte, capacitação criado por e para jovens que vivem com HIV. Sua missão é gerar um espaço de intercâmbio para adolescentes e jovens,onde seja possível encontrar ferramentas para acessar a plenitude de seus direitos, bem como boa qualidade de vida.<\/span>"
    },
    {
        "id":"2251",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/120-Carlos-Miranda1.jpeg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/120-Carlos-Miranda1-150x150.jpeg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlos Miranda",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Na década de 1990, com os selos <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Banguela_Records\"><span style=\"font-weight: 400;\">Banguela Records<\/span><\/a><span style=\"font-weight: 400;\"> e Excelente, lançou nomes como Raimundos. Como produtor musical lançou, entre outros grupos, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Skank\"><span style=\"font-weight: 400;\">Skank<\/span><\/a><span style=\"font-weight: 400;\">, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/O_Rappa\"><span style=\"font-weight: 400;\">O Rappa<\/span><\/a><span style=\"font-weight: 400;\">, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Virgul%C3%B3ides\"><span style=\"font-weight: 400;\">Virgulóides<\/span><\/a><span style=\"font-weight: 400;\">, Blues Etílicos, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Cordel_do_Fogo_Encantado\"><span style=\"font-weight: 400;\">Cordel do Fogo Encantado<\/span><\/a><span style=\"font-weight: 400;\">, Cansei de Ser Sexy, Móveis Coloniais de Acaju,  MQN, Mundo Livre SA e o primeiro disco da <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Graforr%C3%A9ia_Xilarm%C3%B4nica\"><span style=\"font-weight: 400;\">Graforréia Xilarmônica<\/span><\/a><span style=\"font-weight: 400;\">, <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Coisa_de_Louco_II\"><span style=\"font-weight: 400;\">Coisa de Louco II<\/span><\/a><span style=\"font-weight: 400;\"> e também criou e dirigiu o site Trama Virtual, que é um projeto de distribuição online de artistas independentes por <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/MP3\"><span style=\"font-weight: 400;\">MP3<\/span><\/a><span style=\"font-weight: 400;\">. Antes disso, como jornalista da área de música, Miranda trabalhou para a revista Bizz. Ainda em Porto Alegre, Miranda teve forte atuação no cenário musical da capital gaúcha. Tecladista e <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Compositor\"><span style=\"font-weight: 400;\">compositor<\/span><\/a><span style=\"font-weight: 400;\">, fez parte de pelo menos dois grupos locais que alcançaram expressão nos anos 1980, como Taranatiriça e Urubu Rei. Nos anos 1990 fez parte da banda de Rock experimental Aristóteles de Ananias Jr. Nesta época já mostrava talento para a produção, sendo uma espécie de padrinho de bandas como Defalla, Os Replicantese muitas outras. Foi o produtor do primeiro disco solo da ex-vocalista do grupo Penélope, Érika Martins, com quem já havia trabalhado na canção \"A Mais Pedida\" do disco \"Só no Forevis\" do grupo Raimundos. Atua como jurado em vários reality shows de música na TV.<\/span>"
    },
    {
        "id":"2252",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/121-Evandro-Fióti1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/121-Evandro-Fióti1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Evandro Fióti",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Vice-presidente na gravadora musical Laboratório Fantasma. Produtor do rapper Emicida. <\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"2253",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/122-Jaime-Manrique1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/122-Jaime-Manrique1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jaime Manrique",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Desenhador de Meios Interativos da Universidade Icesi, com diploma em Mercado Cultural e Jornalismo Cultural. Desde 2011 tem focado seu trabalho no fortalecimento do setor cultural de Cali (Colômbia), desde a comunicação alternativa à gestão cultural. Atualmente, dirige o TeléfonoRoto - laboratório criativo no qual é co-fundador - e CasaFractal.  Trabalha com uma equipe interdisciplinar de investigação e desenvolvimento de formas alternativas de organização, comunicação e produção para as artes e cultura da cidade. Durante o processo, ele participou na criação e implementação de estratégias de comunicação alternativa para projetos culturais com instituições públicas, privadas e acadêmicas no setor cultural e tem promovido a criação de áreas de espaços de convergência para artistas e coletivos independentes em prol de viabilizar e conectar possibilidades para as culturas alternativas da cidade. (Colômbia)<\/span>"
    },
    {
        "id":"2254",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/123-Julita-Lemgruber1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/123-Julita-Lemgruber1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Julita Lemgruber",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Socióloga e Diretora do Centro de Estudos de Segurança e Cidadania da Univ. Cândido Mendes (CESEC). Foi a primeira mulher a dirigir o explosivo sistema penitenciário do Rio de Janeiro. <\/span>"
    },
    {
        "id":"2255",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/124-Antonia-Pellegrino1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/124-Antonia-Pellegrino1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Antonia Pellegrino",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Também roteirizou o filme sobre a vida do Tim Maia, adaptação do livro “Vale Tudo”. Participou da criação de “Alice”, da HBO, e foi colaboradora de quatro novelas e três seriados. Autora do livro “Cem ideias que deram em nada”.<\/span>"
    },
    {
        "id":"2256",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/125-Ricardo-Targino1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/125-Ricardo-Targino1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ricardo Targino",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cineasta e jornalista, doutorado em audiovisual pela Universidade Autônoma de Barcelona. Ativista dos movimentos de comunicação e cultura. Diretor do filme Quase Samba. (Brasil)<\/span>\r\n\r\n<span style=\"font-weight: 400;\"> <\/span>"
    },
    {
        "id":"2258",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/126-Eliane-Costa1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/126-Eliane-Costa1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Eliane Costa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Mestra em Bens Culturais e Projetos Sociais pela FGV-Rio, onde coordena o MBA de Gestão e Produção Cultural. Graduada em Física pela PUC, tem pós-graduação em Engenharia de Sistemas pela COPPE e MBA Executivo em Comunicação na ESPM. Foi Gerente de Patrocínios da Petrobras, responsável pela política cultural da empresa. Hoje atua como Consultora nos campos da Gestão Cultural, Economia Criativa e Cultura Digital e como palestrante em fóruns nacionais e internacionais. É Coach de Carreira com Certificação Internacional pelo ICI - Integrated Coaching Institute, atuando também como Coach de projetos culturais e sócio-culturais. É autora do livro Jangada Digital (Ed. Azougue, 2011), sobre as políticas públicas do Ministério da Cultura na gestão Gilberto Gil voltadas à Cultura Digital, especialmente no âmbito do Programa Cultura Viva.<\/span>"
    },
    {
        "id":"2259",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/127-Luiz-Moncau1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/127-Luiz-Moncau1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luiz Moncau",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pesquisador e cogestor do Centro de Tecnologia e Sociedade (CTS) da Escola de Direito da Fundação Getulio Vargas (FGV DIREITO RIO). É doutorando em Direito Constitucional pela Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio), mestre em Direito Constitucional pela Pontifícia Universidade Católica do Rio de Janeiro (PUC-Rio) e formado em Direito pela Pontifícia Universidade Católica de São Paulo (PUC-SP). Trabalhou no Instituto Brasileiro de Defesa do Consumidor (Idec), nas áreas de telecomunicações e acesso ao conhecimento, e no Procon Carioca. Public Lead do Creative Commons no Brasil. Dentre outras publicações, é coautor do artigo “Propriedade Intelectual: perspectivas do consumidor”, publicado pelo Instituto de Estudos Econômicos e Internacionais – IEEI (São Paulo: Paz e Terra, 2007) e coautor do capítulo brasileiro do estudo “Media Piracy in Emerging Economies”, organizado por Joe Karaganis e publicado pelo Social Science Research Council (SSRC). <\/span>"
    },
    {
        "id":"2260",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/128-Mariana-Iacono2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/128-Mariana-Iacono2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mariana Iacono",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ativista na Red igualdad y justicia socioambiental e formadora no Jovens Positivos (LAC), um grupo de jovens latino-americanos e do Caribe que vivem com HIV, e que buscam transformar criativamente seu ambiente baseado no reconhecimento da igualdade de gênero e respeito à diversidade. O grupo tem como objetivo promover a participação de jovens com HIV em áreas de tomada de decisão para garantir a plena realização humana, sexual e direitos reprodutivos, bem como eliminar o estigma da discriminação associados ao HIV e garantir acesso a atendimento de qualidade abrangente que possa atender às necessidades específicas.<\/span>"
    },
    {
        "id":"2270",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/129-Juan-Espinoza2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/129-Juan-Espinoza2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Juan Espinoza",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Comunicador organizacional e gestor cultural. Coordena o programa “Sociedades Abiertas: Arte, Cultura, TIC e medios”, da Comunicação do Hivos América do Sul, e Coordena o Eixo de cultura de rede TELARTES - Bolívia. Desenvolve a sua experiência em vários ambientes organizacionais, criando estratégias de comunicação educacional e acionando processos em gestão cultural, artística e de gestão de  grupo. Trabalha na criação, promoção e orientação metodológica dos processos artísticos e culturais: interculturais e interdisciplinares. Gerencia processos de articulação de gestores culturais, artistas e ativistas digitais na América Latina. Faz a gestão e direção de arte cênica, gera processos de grupo participativo e facilita o diálogo.<\/span>"
    },
    {
        "id":"2271",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/130-Yasmani-Diaz2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/130-Yasmani-Diaz2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Yasmani Diaz",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Representanta da OAR - Grupo de Reflexión y Solidaridad Oscar Arnulfo Romero, instituição de inspiração cristã da sociedade civil socialista cubana com uma projeção ecumênico macro que procura realizar a sua vocação comum de solidariedade , o reconhecimento de Cuba na arena internacional e contribuir para a formação integral do cidadão , através da promoção um espaço de reflexão , investigação, formação e apoio de múltiplas partes interessadas em termos de uma sociedade sustentável. <\/span>"
    },
    {
        "id":"2272",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/131-Germana-Montalvo2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/131-Germana-Montalvo2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Germana Montalvo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Telartes - Rede de participação e articulação do setor cultural na Bolívia, que tem como objetivo mudar a sociedade a partir da cultura.<\/span>"
    },
    {
        "id":"2273",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/132-Rebeca-Lerer2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/132-Rebeca-Lerer2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rebeca Lerer",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista, ativista anti-proibicionista e coordenadora da Campanha Jovem Negro Vivo, da Anistia Internacional.<\/span>"
    },
    {
        "id":"2274",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/133-Ana-López-Ortego2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/133-Ana-López-Ortego2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana López Ortego",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Arquiteta com pós graduação em tecnologias para o Desenvolvimento Humano e mestre em Métodos e Técnicas Avançadas de Investigação Geográfica. Docente e investigadora em várias universidades e Co-fundadora e membro ativa do coletivo Arquitectura Expandida onde explora diferentes formas de organização na construção coletiva do território através de ações materializadas em intervenções urbanas colaborativas que se movem entre a necessidade, o político-crítico, o alto conteúdo simbólico, pedagógico e as dinâmicas culturais; e as investigações associadas aos laboratórios coletivos a modo de Think Tank. <\/span><span style=\"font-weight: 400;\">(Colômbia)<\/span>"
    },
    {
        "id":"2276",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/134-Eva-Galperin.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/134-Eva-Galperin-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Eva Galperin",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da EFF (Eletronic Frontier Foundation), Analista de Políticas Globais da Fundação Electronic Frontier. Seu trabalho se concentra na privacidade e segurança para as populações vulneráveis​​, incluindo jornalistas. A Electronic Frontier Foundation é a organização sem fins lucrativos que lidera a defesa das liberdades civis no mundo digital. Fundada em 1990. Atuam visando proteger e fortalecer os direitos e liberdades à medida em que o uso da tecnologia cresce. (EUA)<\/span>"
    },
    {
        "id":"2277",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/135-Aurea-Carolina.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/135-Aurea-Carolina-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Aurea Carolina",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cientista Social, ativista e Integrante do Fórum de Juventude de BH desde sua criação. (Brasil)<\/span>"
    },
    {
        "id":"2278",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/136-Mauri-José-Vieira-Cruz.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/136-Mauri-José-Vieira-Cruz-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mauri José Vieira Cruz",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Advogado sócio ambiental, especialista em Direitos Humanos; Consultor jurídico em Direito Publico; Consultor da União Europeia no projeto Urb-AL; Membro da Comissão nacional para a conferencia das Nações Unidas para o Desenvolvimento Econômico e Social do gabinete do governador do estado do Rio Grande do Sul; Júri do concurso nacional dos Objetivos do Milênio ODM\/ONU ano 2011\/2012; Atuou como técnico na elaboração dos planos diretores de Porto Alegre\/RS, Sapiranga\/RS, Piracicaba\/SP e Recife\/PE; Atuou como presidente do DETRAN\/RS, como presidente da Empresa Pública de Transporte e Circulação (EPTC), foi diretor regional da Associação Brasileira de Organizações Não Governamentais (ABONG) e da AAssociación Latinoamericana de Organización de Promoción al Desarrollo (ALOP).<\/span>"
    },
    {
        "id":"2287",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/137-Cacá-Machado.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/137-Cacá-Machado-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Cacá Machado",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Articulador da música no programa Política Nacional das Artes. É professor do Departamento de Música do Instituto de Artes da Universidade Estadual de Campinas (UNICAMP). Foi pesquisador\/professor visitante no Departamento de Música da Columbia University (NYC, 2014), do departamento de História da Faculdade de Filosofia, Letras e Ciências Humanas da Universidade de São Paulo (FFLCH-USP, 2010-2014) e professor na graduação e pós-graduação da Escola de Comunicação e Artes da Universidade Anhembi Morumbi (SP, 2003-2010). Graduou-se em História (1995), doutorou-se em Literatura Brasileira (2005) e desenvolveu pesquisa de pós-doutorado na área de história, música e cultura digital (2011-2014) sempre na FFLCH-USP. Também foi Diretor do Centro de Estudos Musicais do Auditório Ibirapuera (SP), entre 2010 e 2011, e Diretor doCentro de Música da Fundação Nacional de Artes (FUNARTE) do Ministério de Cultura do Brasil, entre 2008 e 2010.<\/span>"
    },
    {
        "id":"2378",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/138-Daniel-Souza.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/138-Daniel-Souza-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Daniel Souza",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Membro da Rede Ecumênica da Juventude (Reju) e ocupa a presidência do Conselho Nacional da Juventude. Começou sua militância em Vitória da Conquista (BA) e hoje é professor em São Paulo.<\/span>"
    },
    {
        "id":"2379",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/139-Ashley-Yates.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/139-Ashley-Yates-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ashley Yates",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Articuladora do Movimento Nacional Contra Violência Policial a Partir do Caso de Ferguson e da campanha Black Lives Matter. Ativista, e artista, co-criadora do Millennial Activists United. (EUA)<\/span>"
    },
    {
        "id":"2380",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/140-Zezinho-Yube.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/140-Zezinho-Yube-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Zezinho Yube",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cineasta, hunikui da Terra Indígena Praia do Carapanã, aldeia Mibayã. Tem nove filmes produzidos e premiados em vários festivais. É assessor especial dos Povos Indígenas do governo do Estado. Zezinho utiliza o cinema-documentário para narrar as histórias sobre a origem de seu povo, a sua cultura e o cotidiano nas aldeias.<\/span>"
    },
    {
        "id":"2381",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/141-ngela-Guimarães.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/141-ngela-Guimarães-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ângela Guimarães",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Vice-presidenta do Conselho Nacional de Juventude e secretária-adjunta da Secretaria Nacional de Juventude. É coordenadora do Plano Juventude Viva, voltado para o combate ao extermínio da juventude negra.<\/span>"
    },
    {
        "id":"2382",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/143-Ruth-Daniel.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/143-Ruth-Daniel-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ruth Daniel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtora cultural, ativista e empresária. Ela tem trabalhado mudança de pensamento em todo o mundo no campo da música e criatividade. Ela é Co- Director de IPOW . Ela é altamente conectada em rede em todo o mundo, tendo produzido mais de 100 eventos em 25 países nos últimos oito anos, a maior parte dos trabalhos com músicos em projetos colaborativos baseados em contextos desafiadores e de alto perfil com músicos internacionais . Ela é altamente considerada no Reino Unido e na indústria musical internacional, tendo recebido a uma placa de Artists Coalition do Conselho da da Associação de Música Independente . Ela é uma experiente produtora de eventos, networker , consultor e produtora cultural.<\/span>"
    },
    {
        "id":"2383",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/144-Sidarta-Ribeiro.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/144-Sidarta-Ribeiro-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sidarta Ribeiro",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Neurocientista <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Brasil\"><span style=\"font-weight: 400;\">brasileiro<\/span><\/a><span style=\"font-weight: 400;\">, professor titular e diretor do Instituto do Cérebro da Universidade Federal do Rio Grande do Norte. Atualmente é membro do comitê brasileiro do Pew Latin American Fellows Program in the Biomedical Sciences e membro do steering committee da \"Latin American School of Education, Cognitive and Neural Sciences\". Integra o Centro de Pesquisa, Inovação e Difusão em Neuromatemática (NeuroMat).<\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"2384",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/145-Mariano-Viceconte.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/145-Mariano-Viceconte-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mariano Viceconte",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Faz parte do Movimento dos Espaços Culturais e Artísticas (MECA), que luta pelo reconhecimento e valorização dos centros comunitários, buscando um quadro jurídico adequado às necessidades específicas destes espaços para as suas múltiplas atividades.<\/span>"
    },
    {
        "id":"2385",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/146-Lala-Deheinzelin.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/146-Lala-Deheinzelin-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lala Deheinzelin",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Indicada como uma das únicas três <\/span><a href=\"http:\/\/rossdawson.com\/articles\/list-of-the-worlds-top-female-futurists\/\"><span style=\"font-weight: 400;\">futuristas top do mundo<\/span><\/a><span style=\"font-weight: 400;\">, na América Latina e Central. Uma das 100 mulheres no mundo que estão cocriando a nova sociedade e economia. Criadora do movimento <\/span><a href=\"http:\/\/criefuturos.com\/\"><span style=\"font-weight: 400;\">Crie Futuros<\/span><\/a><span style=\"font-weight: 400;\"> e autora de <\/span><a href=\"http:\/\/www.desejavelmundonovo.com.br\/\"><span style=\"font-weight: 400;\">Desejável Mundo Novo<\/span><\/a><span style=\"font-weight: 400;\">. Especialista mundial em Economia Criativa &amp; Desenvolvimento Sustentável, e criou e coordena o movimento internacional Crie Futuros.  Trabalhando no Brasil e exterior, seu perfil trans-disciplinar possibilitou desenvolver metodologias próprias integrando Economia Criativa + Desenvolvimento + Sustentabilidade + Futuro + Inovação. Após criar a Crocodilo Produções Artísticas (setor cultural e artístico \/ 81), com a ampliação do trabalho, a empresa transformou-se na Enthusiasmo Cultural. Recentemente foi indicada pela <\/span><a href=\"http:\/\/www.google.com.br\/url?sa=t&amp;rct=j&amp;q=&amp;esrc=s&amp;source=web&amp;cd=1&amp;cad=rja&amp;uact=8&amp;ved=0CB8QFjAA&amp;url=http%3A%2F%2Fp2pfoundation.net%2F&amp;ei=QT1mVOyhM4GggwSHn4DYCQ&amp;usg=AFQjCNEhJLv0-9fc-HDO2pB1rbKM0uVL1A&amp;bvm=bv.79142246,d.eXY\"><span style=\"font-weight: 400;\">P2P Foundation<\/span><\/a><span style=\"font-weight: 400;\"> (principal organização global que trabalha com Economia e Sociedades Colaborativas), como <\/span><a href=\"http:\/\/p2pfoundation.net\/100_Women_Who_Are_Co-Creating_the_P2P_Society#Ethical_Business_Pioneers_.26_Ethical_Economics_Advocates.\"><span style=\"font-weight: 400;\">uma das 100 Mulheres que estão Co-Criando a Sociedade Colaborativa<\/span><\/a><span style=\"font-weight: 400;\">, na muito especial categoria de “Pioneiras e Defensoras nos Negócios e Economia Ética”.<\/span>"
    },
    {
        "id":"2386",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/147-Nalu-Faria.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/147-Nalu-Faria-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Nalu Faria",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Feminista, coordenadora Nacional da Marcha Mundial das Mulheres. Psicóloga, atuou na Sempreviva Organização Feminista (SOF), na qual desenvolveu atividades de assessoria e formação feminista com grupos de mulheres, Organizações não Governamentais (ONGs) e gestores públicos. Coordenou várias publicações da SOF, como o Boletim Mulher e Saúde, a coleção Cadernos e o Boletim Sempreviva. Com Sônia Alves e Miriam Nobre, organizou o dossiê “Feminismos no Fórum Social Mundial” para a Revista Estudos Feministas. É autora de vários artigos sobre o movimento de mulheres, entre eles “O feminismo latino-americano e caribenho: perspectivas diante do neoliberalismo”. Foi integrante do Conselho Diretor da Fundação Perseu Abramo. (Brasil)  <\/span>"
    },
    {
        "id":"2387",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/148-Atziri-Elizabeth-Avila-Lopez.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/148-Atziri-Elizabeth-Avila-Lopez-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Atziri Elizabeth Avila Lopez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista no Desinformémonos,  revista virtual de base semanal, que prioriza narrativas de autonomia e direito dos povos do campo, bairros, centros de estudo, fábricas e comunidades indígenas, com depoimentos migrantes, povos indígenas, refugiados, artistas, profissionais do sexo, crianças que vivem nas ruas, camponeses, trabalhadores, estudantes e etc.<\/span>"
    },
    {
        "id":"2388",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/149-Cássio-Correia.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/149-Cássio-Correia-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Cássio Correia",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Bacharel em Teatro, Artes Cênicas, pela Universidade Regional de Blumenau, já passou pelo SESC e hoje é Produtor Cultural e Ator na Essa  é Cia de Teatro-Dança em Joinville, Santa Catarina.<\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"2389",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/150-Denisia-Martins-Borba.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/150-Denisia-Martins-Borba-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Denisia Martins Borba",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da  Rede Afroambiental, que tem representatividade em 27 estados brasileiros, e parcerias na América Latina, América Central, Caribe e África, e que vem discutindo amplamente uma política de Cidadania Cultural para as comunidades de matriz africana.<\/span>"
    },
    {
        "id":"2390",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/151-Elisangela-Lima.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/151-Elisangela-Lima-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Elisangela Lima",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É estudante e faz parte da coordenação estadual do Fórum Nacional de Juventude Negra de São Paulo.  <\/span>"
    },
    {
        "id":"2391",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/152-Ana-Morena.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/152-Ana-Morena-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana Morena",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Realizadora do festival Festival Do Sol, um dos mais importantes da música independente do Rio Grande do Norte.<\/span>"
    },
    {
        "id":"2392",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/153-Anderson-Foca.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/153-Anderson-Foca-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Anderson Foca",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Realizador do festival Festival Do Sol, um dos mais importantes da música independente do Rio Grande do Norte.<\/span>"
    },
    {
        "id":"2393",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/154-Henrique-Fontes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/154-Henrique-Fontes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Henrique Fontes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Representante Regional Bahia\/Sergipe MINC (Brasil). <\/span><span style=\"font-weight: 400;\">Presidente e Diretor Artístico Casa da Ribeira - educação &amp; cultura.<\/span>"
    },
    {
        "id":"2394",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/155-Everardo-Aguiar.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/155-Everardo-Aguiar-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Everardo Aguiar",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Articulador de redes e uma das figuras proeminentes do DF em Movimento, movimento do Distrito Federal, que reúne lideranças das mais diferentes Regiões Administrativas (cidades satélites) locais. <\/span>"
    },
    {
        "id":"2396",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/156-Fabiana-Batistela-Brasil.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/156-Fabiana-Batistela-Brasil-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Fabiana Batistela",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Idealizadora e diretora do SIM (Semana Internacional de Música de São Paulo).<\/span>"
    },
    {
        "id":"2397",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/157-Fabrício-Nobre.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/157-Fabrício-Nobre-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Fabrício Nobre",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Idealizador da A Construtora, produtora, que atua com booking, agenciamento de shows, produção musical e cultural, com importante papel na discussão sobre música e cultura no Brasil, como uma janela para dar visibilidade ao cenário independente. Com o objetivo de construir um cenário cada vez mais forte para as bandas independentes, a produtora se distribui em projetos de produção, formação e reflexão da área musical, por meio da realização de festivais, formação de público e produção de apresentações. Atualmente, A Construtora Música e Cultura promove o Festival Bananada, a Fábrica do Som, Sub Pop Action, Bourbon Street Fest Goiânia, Festival Na Lata, Circuito Gastronômico de Goiânia Rock City , o Skate Rock Sessions e além disso ações brasileiras em festivais internacionais tais como a participação no Primavera Sound. <\/span>"
    },
    {
        "id":"2398",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/158-Johis-Alarcon.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/158-Johis-Alarcon-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Johis Alarcon",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Integrante do Minga Movimento por las culturas, iniciativa de comunicação no âmbito das diversas redes e movimentos sociais da América Latina e do Caribe. <\/span>"
    },
    {
        "id":"2399",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/159-Gabriela-Claros-Terán.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/159-Gabriela-Claros-Terán-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gabriela Claros Terán",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Se dedica a dança contemporânea como bailarina e produtora. Tem trabalhado na articulação do setor dinamizando o projeto “El Gangocho”, rede de dança contemporânea Boliviana. Com formação em educação e gestão cultural, tem participado de projetos artísticos-educativos tanto nas áreas urbanas como rurais. É coordenadora da  KINESFERA Casa Cultural, na cidade de La Paz. Seu trabalho e compromisso com o setor cultural está articulado com a rede TelArtes - rede de participação e articulação do setor cultural na Bolívia, que tem como objetivo mudar a sociedade a partir da cultura.<\/span>"
    },
    {
        "id":"2400",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/160-Gabriela-Sahonero-Cuellar.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/160-Gabriela-Sahonero-Cuellar-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gabriela Sahonero Cuellar",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Telartes, Rede de participação e articulação do setor cultural na Bolívia.<\/span>"
    },
    {
        "id":"2401",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/161-Heloisa-Aidar.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/161-Heloisa-Aidar-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Heloisa Aidar",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">De 2007 a 2010 trabalhou como empresária da cantora Mariana Aydar. Em 2010 foi convidada a fazer a produção do show de lançamento do CD Efêmera, da cantora Tulipa Ruiz, com quem trabalha até hoje, sendo a responsável pela produção da carreira da artista. Em 2011, fundou a empresa Pommelo Produções Artisticas, e em 2012 a Pommelo Distribuições, que já distribui os discos de Tulipa e o último de Emicida, entre outros.<\/span>"
    },
    {
        "id":"2403",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/162-Hinaldo-de-Castro-Conceição.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/162-Hinaldo-de-Castro-Conceição-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Hinaldo de Castro Conceição",
        "shortDescription":"",
        "description":"Integrante do Levante Popular da Juventude, organização de jovens militantes voltada para a luta de massas em busca da transformação da sociedade, com a proposta de organizar a juventude onde quer que ela esteja. Se organizam a partir de três campos de atuação: Frente Estudantil, Frente Territorial e Frente Camponês."
    },
    {
        "id":"2404",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/163-Iara-dos-Santos-Miguel.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/163-Iara-dos-Santos-Miguel-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Iara dos Santos Miguel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Integra a juventude Viva do estado de Alagoas, a rede Afro LGBT, Rede Nacional de Religiões Afro-Brasileiras e Saúde (Renafro) e Fórum Nacional de Juventude Negra (Fonajune).<\/span>"
    },
    {
        "id":"2405",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/165-Jeferson-Assumção.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/165-Jeferson-Assumção-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jeferson Assumção",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Doutor em Filosofia pela Universidade de Léon (Uniléon), Espanha. É escritor e jornalista. Foi secretário adjunto da Cultura do Estado do Rio Grande do Sul (de 2011 a 2014), secretário municipal de Canoas (RS) (entre 2009 e 2010) e coordenador-geral de Livro e Leitura do MinC (de 2007 a 2008). Também atuou como consultor para Organização das Nações Unidas para a Educação, a Ciência e a Cultura (Unesco) e Programa das Nações Unidas para o Desenvolvimento (PNUD).<\/span>"
    },
    {
        "id":"2416",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/10\/juca.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/10\/juca-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Juca Ferreira",
        "shortDescription":"",
        "description":"João Luiz Silva Ferreira, mais conhecido como Juca Ferreira é um sociólogo e político brasileiro. Juca Ferreira nasceu na Bahia, é sociólogo e dedicou sua trajetória profissional à vida política e às ações culturais e ambientais."
    },
    {
        "id":"2579",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/171-Katia-Brasil1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/171-Katia-Brasil1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Katia Brasil",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista e Co­fundadora da agência de jornalismo independente Amazônia Real, com sede em Manaus (AM).<\/span>"
    },
    {
        "id":"2581",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/404-Amy-Secada-EUA.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/404-Amy-Secada-EUA-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Amy Secada",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Uma das mais influentes e progressistas artistas performáticos de Nova Iorque. Reconhecido pelo seu estilo único de dança afro-urbana. Em 2007 seu estilo afro-urbano ganhou uma série de comerciais internacionais da Nike, que espalhou seu estilo original de dança. Dançou com Madonna e Fergie. É co-fundadora da Mawu.<\/span>"
    },
    {
        "id":"2584",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/422-Carlos-Vainer.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/422-Carlos-Vainer-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlos Vainer",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Líder do ETTERN (Laboratório Estado, Trabalho, Território e Natureza).<\/span>"
    },
    {
        "id":"2586",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/361-Paula-Santoro.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/361-Paula-Santoro-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Paula Santoro",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Arquiteta urbanista brasileira residente em São Paulo. Graduou-se na Faculdade de Arquitetura e Urbanismo pela Universidade de São Paulo - FAUUSP (1997), fez mestrado em Estruturas Ambientais Urbanas - FAUUSP (2004) e doutorado em Habitat - FAUUSP (2008-2012), com parte do doutorado desenvolvido na Universidade Politécnica da Cataluña (ETSAB-UPC) em Barcelona, Espanha (2010) e com estudo de caso em Bogotá, Colômbia. Cursou especialização em Política de Terras na América Latina pelo Lincoln Institute of Land Policy, Panamá (2007). Atualmente é pesquisadora e professora de Planejamento Urbano na FAUUSP onde coordena o projeto de pesquisa que monitora políticas urbanas em São Paulo, o observaSP (<\/span><a href=\"https:\/\/observasp.wordpress.com\/\"><span style=\"font-weight: 400;\">https:\/\/observasp.wordpress.com\/<\/span><\/a><span style=\"font-weight: 400;\">).<\/span>"
    },
    {
        "id":"2588",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/278-Matteo-Achilli1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/278-Matteo-Achilli1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Matteo Achilli",
        "shortDescription":"",
        "description":"<strong><span style=\"font-weight: 400;\">Fundador e CEO da Egomnia (2012-Hoje) - rede social projetado para combinar empresas e candidatos a emprego. A plataforma utiliza um algoritmo para atribuir uma pontuação para o CV dos seus membros. Isso simplifica o processo de contratação para os oficiais de recrutamento e torna mais fácil para as empresas a filtragem dos candidatos não qualificados (possui 500.000 assinantes, 1.100 clientes - entre Microsoft, Vodafone, WEF, Telethon, Generali, Ericsson, entre outros).<\/span><\/strong>"
    },
    {
        "id":"2590",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/439-Ana-Rolón.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/439-Ana-Rolón-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ana Rolón",
        "shortDescription":"",
        "description":"Graduada em comunicação pela Universidade Iberoamericana, esteve presente nos protestos estudantis de 11 de maio de 2012, onde Enrique Peña Nieto, candidato presidencial por parte do PRI, visitou a Universidade Iberoamericana, sendo recebido pelos estudantes. Foi uma das criadoras do vídeo \"131 alumnos de la Ibero responden\", que é considerado como o fusível que iniciou o movimento social estudantil #YoSoy132. Foi uma das principais organizadoras do #Debate132, o primeir debate presidencial organizado por estudantes e cidadãos da sociedade civil - que foi transmitido ao vivo pela internet e em várias estações de rádio. É produtora digital e co-fundadora do “Fósforo” - agencia de comunicação para ONGs, ACs e movimentos sociais na Cidade do México."
    },
    {
        "id":"2592",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/215-Tião-Rocha1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/215-Tião-Rocha1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Tião Rocha",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Fundador e Presidente do Centro Popular de Cultura e Desenvolvimento\/CPCD (MG). <\/span>"
    },
    {
        "id":"2594",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/445-Seva-Phillips.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/445-Seva-Phillips-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Seva Phillips",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Trabalha no Arts Impact Fund, fundo de investimento focando especificamente em setores culturais das artes que visualiza retornos financeiros, sociais e artísticas. O Fundo de Arts Impact Fund é apoiado por parceiros públicos, filantrópicos e corporativos - demonstrando um novo modelo de financiamento para a sociedade civil. Trabalhou no The Young Foundation - centro para a inovação social, onde atuou na incubadora de empresa social e defendeu uma política econômica mais abrangente em toda a União Europeia. Antes disso, trabalhou em um dos fundos de investimento social mais ativos do Reino Unido, CAF Venturesome e consultants EY. Formado nas universidades de Durham e Sussex, fornece apoio consultivo às empresas sociais em seu tempo livre.<\/span>"
    },
    {
        "id":"2596",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/417-Ericka-Gavinho-BRA.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/417-Ericka-Gavinho-BRA-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ericka Gavinho",
        "shortDescription":"",
        "description":"<b>Ericka Gavinho | BRA <\/b>"
    },
    {
        "id":"2598",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/345-Andréa-Pachá.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/345-Andréa-Pachá-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Andréa Pachá",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Juíza, escritora e Ouvidora do Poder Judiciário do Estado do Rio de  Janeiro. Foi  Vice-Presidente de Comunicação da Associação dos Magistrados Brasileiros, onde coordenou os projetos de “Simplificação da Linguagem Jurídica” e “Eleições Limpas”, participando, também da campanha de Adoção “Mude um Destino”. Foi Conselheira do CNJ, responsável pela criação e implantação do Cadastro Nacional de Adoção e pela implantação das Varas de Violência contra a Mulher no país. Integrou o Conselho de Desenvolvimento Econômico e Social. Integra o Comitê Difusor do Prêmio Innovare e o Conselho do Centro de Defesa dos Direitos Humanos, em Petrópolis. Autora de  “A vida não é justa” e “Segredo de Justiça”, livros de crônicas publicados pela Agir. Foi roteirista de cinema e produtora de teatro, tendo realizado projetos com Rubens Correa, Aderbal Freire-Filho, Amir Haddad e Luiz Arthur Nunes. Preside o Fórum de Direito, Cinema e Literatura da Escola da Magistratura do Estado do Rio de Janeiro.<\/span>"
    },
    {
        "id":"2600",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/227-Aline-Thuller1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/227-Aline-Thuller1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Aline Thuller",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Coordenadora do Programa de Atendimento a Refugiados da Cáritas do Rio de Janeiro.<\/span>"
    },
    {
        "id":"2602",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/234-Gabriel-Godoy1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/234-Gabriel-Godoy1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gabriel Godoy",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Oficial de Proteção do Alto Comissariado das Nações Unidas para Refugiados no Brasil.<\/span>"
    },
    {
        "id":"2604",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/235-Pedro-Mizukami.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/235-Pedro-Mizukami-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Pedro Mizukami",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Mestre em Direito Constitucional e bacharel em Direito pela PUC-SP. Autor da dissertação \"Função social da propriedade intelectual: compartilhamento de arquivos e direitos autorais na CF\/88\". Legal Lead do Creative Commons no Brasil. Coordenador acadêmico da equipe brasileira do projeto \"Media Piracy in Emerging Economies\" do Social Science Research Council (2011). Coordenador do componente brasileiro do projeto \"Ecology of Access to Educational Materials in Developing World Universities\" da American Assembly (Columbia University), em andamento. Coautor do relatório “Mapping Digital Media: Brazil” (Open Society Foundations, 2013). Membro do comitê organizador das primeiras duas edições do Global Congress on Intellectual Property and the Public Interest (Washington D.C. e Rio de Janeiro). Foi conselheiro titular pela FGV no Conselho Nacional de Combate à Pirataria e Delitos contra a Propriedade Intelectual (Ministério da Justiça), mandato 2012-2014.<\/span>"
    },
    {
        "id":"2606",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/280-Stephen-Witt.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/280-Stephen-Witt-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Stephen Witt",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Autor do livro “Como a música ficou grátis: o fim de uma indústria, a virada do século e o paciente zero da pirataria”. (EUA)<\/span>"
    },
    {
        "id":"2609",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/257-Paul-Singer1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/257-Paul-Singer1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Paul Singer",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Economista formado pela Universidade de São Paulo (USP), professor titular de Economia aposentado. Ex-secretário municipal de Planejamento de São Paulo. É Secretário Nacional de Economia Solidária, cargo veiculado ao Ministério do Trabalho.<\/span>"
    },
    {
        "id":"2612",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/178-Marco-Marín1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/178-Marco-Marín1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marco Marín",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Gestor Cultural. Coordenador nacional do Telartes - Rede de participação e articulação do setor cultural na Bolívia, que tem como objetivo mudar a sociedade a partir da cultura.<\/span>"
    },
    {
        "id":"2615",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/437-Tereza-Helena-Gabrielli-Barreto-Campello-BRA.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/437-Tereza-Helena-Gabrielli-Barreto-Campello-BRA-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Tereza Helena Gabrielli Barreto Campello",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Economista. Atualmente é Ministra do Desenvolvimento Social e Combate à Fome.<\/span>"
    },
    {
        "id":"2618",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/219-Uiráporã-Maia-do-Carmo.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/219-Uiráporã-Maia-do-Carmo-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Uirá porã Maia do Carmo",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Trabalha há mais de 10 anos com #CulturaDigital, Políticas Públicas e Colaboração em Rede. Fez parte da gestão do Ministério da Cultura de Gilberto Gil, ajudando a desenvolver o Mapa da Cultura de Fortaleza e fundando o Instituto Brasileiro de Políticas Digitais - Mutirão. Foi Articulador de Políticas Digitais do Gabinete Digital do Governo do Estado do Rio Grande do Sul. <\/span><span style=\"font-weight: 400;\">Reconhecido nacionalmente pela atuação na promoção e defesa do conhecimento livre, dos códigos abertos e da colaboração em rede, idealizou dezenas de ambientes, aplicativos e sistemas digitais, além de diversos projetos e eventos na área da cultura e da tecnologia digital. <\/span>"
    },
    {
        "id":"2622",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/403-Ellen-Oléria-BRA.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/403-Ellen-Oléria-BRA-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ellen Oléria",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Vencedora do reality musical The Voice, em sua primeira temporada no Brasil, a cantora apresenta seu projeto autoral como fio condutor em um novo momento de expressão no cenário musical. costurado a esse fio, seu projeto apresenta também versões poderosas da consagrada música brasileira que se expandem na voz da cantora e em arranjos mudernosos.<\/span>"
    },
    {
        "id":"2630",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/265-Natacha-Rena1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/265-Natacha-Rena1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Natacha Rena",
        "shortDescription":"",
        "description":"Arquiteta, urbanista e ativista, professora doutora da Escola de Arquitetura da UFMG e líder do Grupo de Pesquisa INDISCIPLINAR. Coordena o projeto extensionista \"Cartografias Emergentes\" que pertencem ao programa \"IndLab_Laboratório Nômade do Comum\". Coordena o projeto de pesquisa \"Cartografia das lutas territoriais\" associada às linhas de pesquisa \"Urbanismo Neoliberal\" e \"Produção do Comum\". Organizadora dos livros \"Design e Política\" e \"Arte e espaço. Uma Situação Política do Século XXI\". Participa da rede iberoamericana \"Tecnopolíticas: territórios urbanos e redes digitais\". Curadora de diversos eventos como: Cidade Eletronika - BH com as versões Ativismo Urbano (2012) e Tecnopolíticas do Comum (2015), Multitude SP (2014), Multiplicidades BH (2014), Cartografias do Comum BH (2014) e VAC - Verão Arte Contemporânea BH com as versões O direito à Cidade, o que temos em comum (2013), Cartografias Biopotentes (2014), Tecnopolíticas, democracia e urbanismo tático (2015)."
    },
    {
        "id":"2632",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/167-João-Lucas.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/167-João-Lucas-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"João Lucas",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtor da Fósforo Cultural, Coletivo de cultura de Goiânia, Goiás. Produtor de shows e eventos como Festival Vaca Amarela, Grito Rock Goiânia, Máxima Goiás e La Bomba Latina. O Festival Vaca amarela chegou à sua 14ª edição em 2015, sendo um dos festivais de música mais importantes do Brasil. O evento tem como foco explorar diversos estilos e promover a integração com outras formas artísticas. São mais de 50 artistas (locais, nacionais e estrangeiros) que compõem a programação.<\/span>"
    },
    {
        "id":"2633",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/169-Juan-Carlos-Cordero.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/169-Juan-Carlos-Cordero-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Juan Carlos Cordero",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Representante do Telartes - Rede de participação e articulação do setor cultural na Bolívia, que tem como objetivo mudar a sociedade a partir da cultura. (Bolívia)<\/span>"
    },
    {
        "id":"2636",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/170-Junior-Xukuru.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/170-Junior-Xukuru-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Junior Xukuru",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Indígena da etnia Xukuru. Foi convidado a compor a SubSecretaria da Mulher, Igualdade Racial e Direitos Humanos do Distrito Federal. <\/span>"
    },
    {
        "id":"2639",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/172-Layla-Maryzandra-Costa-Silva.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/172-Layla-Maryzandra-Costa-Silva-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Layla Maryzandra Costa Silva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pedagoga e Educadora Social, com especialização em Educação e Diversidade em Direitos Humanos.<\/span>"
    },
    {
        "id":"2640",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/173-Lucía-Lago.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/173-Lucía-Lago-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lucía Lago",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Deputada pela Frente Amplio, a mais jovem da Casa Grande no Uruguai.<\/span>"
    },
    {
        "id":"2641",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/174-Lucimara-Lag-Koziclã-Patté.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/174-Lucimara-Lag-Koziclã-Patté-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Lucimara Lag Koziclã Patté",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Estudante Indígena na Universidade Federal de Santa Catarina (UFSC). Pertencente a etnia Laklãnõ\/Xokleng.<\/span>"
    },
    {
        "id":"2643",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/175-Luis-Henrique-Cassis-Fagundes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/175-Luis-Henrique-Cassis-Fagundes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luis Henrique Cassis Fagundes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da Hacklab, criador de \"soluções digitais para a construção de uma sociedade mais transparente\".<\/span>"
    },
    {
        "id":"2648",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/176-Mãe-Beth-de-Oxum1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/176-Mãe-Beth-de-Oxum1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mãe Beth de Oxum",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Embaixadora das Matrizes Africanas no Brasil. Sacerdotisa de matriz africana, Iyalorixá do Terreiro Ilê Axé Oxum Karê, coordena o Ponto de Cultura Coco de Umbigada e realiza a 20 anos consecutivo em Olinda, a Sambada de Coco do Guadalupe.<\/span>"
    },
    {
        "id":"2728",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/177-Marcelo-Bones1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/177-Marcelo-Bones1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marcelo Bones",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Programador, consultor e assessor de importantes festivais teatrais brasileiros. Idealizador e coordenador do Observatório dos Festivais (<\/span><a href=\"http:\/\/festivais.org.br\/\"><span style=\"font-weight: 400;\">festivais.org.br<\/span><\/a><span style=\"font-weight: 400;\">), organização para a difusão de informações, reflexões e pesquisas sobre festivais de teatro no Brasil. Diretor Executivo da Platô – Plataforma de Internacionalização do Teatro, consorcio de quatro grupos teatrais que se reuniram para ações de internacionalização (Luna Lunera, Teatro Invertido, Teatro Andante e Espanca!). Foi Diretor de Artes Cênicas da FUNARTE de 2009 a 2011. Licenciado em Ciências Sociais, é professor, diretor e fundador do Grupo Teatro Andante. É o articulador na área do teatro da Política Nacional das Artes do Ministério da Cultura.<\/span>"
    },
    {
        "id":"2729",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/180-Maria-Lúcia-Goes-Brito1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/180-Maria-Lúcia-Goes-Brito1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Maria Lúcia Goes Brito",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ekede do terreiro de nação de Ijexa, Ile Axé Ijexa orixá Olufon. Apresenta afoxé tocado por mulheres, realiza oficinas de barro e lançamentos de livros Afros. Conselheira de cultura Municipal e na suplência do Estado da Bahia.<\/span>"
    },
    {
        "id":"2730",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/181-Mariano-Brizuela1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/181-Mariano-Brizuela1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mariano Brizuela",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Diretor Jornalístico da Rádio Impacto e correspondente do Artear Canal 13. (Argentina)<\/span>"
    },
    {
        "id":"2732",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/182-Marina-Garlen1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/182-Marina-Garlen1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marina Garlen",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É Coordenadora de Diversidade Sexual da Secretaria da Justiça e dos Direitos Humanos (SJDH) do Governo do Rio Grande do Sul. Licenciada em em Educação Artística-Artes Visuais pela Universidade Feevale (2002), Pós Graduada em Psicopedagogia pela UCB (2006), Mestre em Educação na Linha de Educação, Relações de Gênero e Sexualidade. <\/span>"
    },
    {
        "id":"2733",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/183-Marina-Reidel1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/183-Marina-Reidel1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marina Reidel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É Coordenadora de Diversidade Sexual da Secretaria da Justiça e dos Direitos Humanos (SJDH) do Governo do Rio Grande do Sul. Licenciada em em Educação Artística-Artes Visuais pela Universidade Feevale (2002), Pós Graduada em Psicopedagogia pela UCB (2006), Mestre em Educação na Linha de Educação, Relações de Gênero e Sexualidade. <\/span>"
    },
    {
        "id":"2734",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/184-Max-Maciel1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/184-Max-Maciel1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Max Maciel",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pedagogo pela Faculdade Cenecista de Brasília (2008). Coordenador da Rede Urbana de Ações Socio-culturais - RUAS.<\/span>"
    },
    {
        "id":"2735",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/185-Mônica-Shirley-Brasil-dos-Santos-e-Silva1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/185-Mônica-Shirley-Brasil-dos-Santos-e-Silva1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Mônica Shirley Brasil dos Santos e Silva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Levante Popular para a Juventude, organização de jovens militantes voltada para a luta de massas em busca da transformação da sociedade, com a proposta de organizar a juventude onde quer que ela esteja. Se organizam a partir de três campos de atuação: Frente Estudantil, Frente Territorial e Frente Camponês.<\/span>"
    },
    {
        "id":"2737",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/186-Óscar-Andrade1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/186-Óscar-Andrade1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Óscar Andrade",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ativista sindical, ex-Secretário Geral do Sindicato da Construcción (Sunca). Afiliado ao Partido Comunista do Uruguai e Deputado pela lista 1001, Frente Amplio. É Presidente da Comissão de Direito do Trabalho da Câmara dos Deputados do Uruguai.<\/span>"
    },
    {
        "id":"2740",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/187-Pablo-Alvarez1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/187-Pablo-Alvarez1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Pablo Alvarez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Coordenador general da Oficina de Planejamento e Orçamento, unidade executiva da Presidência da República do Uruguai, responsável por assessorar o poder executivo. (Uruguai)<\/span>"
    },
    {
        "id":"2756",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/188-Paulo-Zé-Barcellos1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/188-Paulo-Zé-Barcellos1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Paulo Zé Barcellos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtor do Festival Morrostock (Sapiranga-RS) e baterista da Bandinha Di Da Dó.<\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"2757",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/191-Rodrigo-Barata1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/191-Rodrigo-Barata1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rodrigo Barata",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtor cultural do Criolina, DJ e baterista da banda Muntchako. <\/span>\r\n\r\n&nbsp;"
    },
    {
        "id":"2761",
        "defaultImage":"",
        "defaultImageThumb":"",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Ruth Maria Scaff",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pós graduada em Cultural Studies. Professora e pesquisadora da UnB em Comunicação Social\/Cultural Studies. Terapeuta social e comunitária do CIT (Colégio Internacional dos Terapeutas). Ativista, empreendedora e conspiradora social em coletivos que lutam pela ruptura com os velhos modelos e padrões paradigmáticos para facilitar a transição e a mudança. Pró Reitora de Pesquisa da Universidade Internacional da Paz (UNIPAZ). Autora de programas, projetos, propostas e metodologias pedagógicas abertas e livres para resgate da vocação e da autoria. Autora de proposta de educação para conviver e ser. Pesquisadora no campo da livre aprendizagem, para todas as idades. Facilita processos participativos, de criatividade, invenção. Media eventos, conflitos e tensão. Facilita oficinas e ministra seminários para sensibilização, cursos e formações.<\/span>"
    },
    {
        "id":"2783",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/193-Sebastián-Sabini1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/193-Sebastián-Sabini1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Sebastián Sabini",
        "shortDescription":"",
        "description":"Professor e político uruguaio integrante do Movimento de Libertação Nacional - Tupamaros (MLN -T) e integra o Movimento de Participação Popular (MPP), Frente Amplio. Desde 2010 é deputado, eleito pelo Departamento de Canelones."
    },
    {
        "id":"2785",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/194-Shariana-Ferrer-Núñez1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/194-Shariana-Ferrer-Núñez1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Shariana Ferrer Núñez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Estudante de sociologia com concentração em estudos de gênero na Universidade de Puerto Rico em Río Piedras. Integra o Movimiento Amplio de Mujeres de Puerto Rico, grupo de organizações sem fins lucrativos, que têm como principal missão o bem-estar das mulheres do nosso país . Atualmente, contam com representantes em toda a ilha, se organizando de forma horizontal , democrática e inclusiva.<\/span>"
    },
    {
        "id":"2786",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/195-Silvana-Vásquez1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/195-Silvana-Vásquez1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Silvana Vásquez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Telartes - Rede de participação e articulação do setor cultural na Bolívia, que tem como objetivo mudar a sociedade a partir da cultura. <\/span>"
    },
    {
        "id":"2787",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/197-Susana-Obando2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/197-Susana-Obando2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Susana Obando",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Gestora e produtora cultural, coordenadora da “Interacción Social” do Proyecto mARTadero, com formação em comunicação social, educação e fotografia documental. Trabalha em projetos artísticos, educativos e socioculturais. Coordena programas de extensão e cultura para jovens “Jóvenes ARTivistas\", também gera plataformas para artistas emergentes \"EnredARTe con NADA\" e dirige propostas artísticas para a transformação social, fortalecendo experiências de coesão social, assim como o sentimento de pertencimento para gerar cidadanias criativas. Articula a rede nacional Telartes desde o ano 2012. <\/span>"
    },
    {
        "id":"2790",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/199-Vanessia-Gomes1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/199-Vanessia-Gomes1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vanessia Gomes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Formadora, pesquisadora e atriz; Coordenadora do Grupo Teatro de Caretas; Diretora Teatral; Integrante do Movimento Todo Teatro é Político; Articuladora de arte e cultura da Universidade da Integração Internacional da Lusofonia Afro-brasileira (UNILAB); Consultora Unesco em arte e educação; Pesquisadora teórico-prática do Método do Teatro do Oprimido; Conselheira de Política Cultural do Ceará - segmento Teatro; Pesquisadora de Manifestações Tradicionais Populares; Articuladora da Rede Brasileira de Teatro de Rua; participante da<\/span><a href=\"https:\/\/web.telegram.org\/#\/im?q=%23ocupa%C3%A7%C3%A3osecultufor\"><span style=\"font-weight: 400;\">#ocupaçãosecultufor<\/span><\/a><span style=\"font-weight: 400;\">.<\/span>"
    },
    {
        "id":"2791",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/216-Célio-Rodrigues-dos-Santos2.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/216-Célio-Rodrigues-dos-Santos2-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Célio Rodrigues dos Santos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Historiador e babalorixá, conhecido como pai Célio. Representante dos povos de terreiro e criador do Núcleo de Cultura Afro brasileira Iyá ogum té – com sede no bairro de Pajuçara, em Maceió.<\/span>"
    },
    {
        "id":"2793",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/200-Verónica-Patricia-Ferrari-Gálvez1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/200-Verónica-Patricia-Ferrari-Gálvez1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Verónica Patricia Ferrari Gálvez",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Assessora de Veronika Mendoza, psicóloga e congressista da República do Peru para 2011-2016 pela região Cusco, foi membro do Partido Nacionalista Peruano desde 2006, onde atuou como coordenadora de comitês de apoio internacionais (2007), secretária de imprensa da Juventude (2009) e porta-voz da Comissão para a Mulher (desde 2010). <\/span>"
    },
    {
        "id":"2794",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/201-Claudio-Prado1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/201-Claudio-Prado1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Claudio Prado",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Produtor cultural e teórico da contracultura e da cultura digital. Foi coordenador da ação de Cultura Digital da Secretaria de Programas e Projetos do Ministério da Cultura entre 2004 e 2008. Co-fundou o Festival de Glastonbury e produziu o primeiro Festival de Águas Claras, em 1975, o “woodstock brasileiro”. Produziu shows dos Mutantes e dos Novos Baianos nos anos 70 e sempre esteve ligado a Gilberto Gil e Caetano Veloso, desde a época em que os recebeu no exílio, em Londres. Fundou e dirigiu diversas produtoras e duas ONGs, Salve a Amazônia e Pró-Rio 92. É um dos fundadores da Casa de Cultura Digital. <\/span>"
    },
    {
        "id":"2797",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/202-Daniel-Costa1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/202-Daniel-Costa1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Daniel Costa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da Rede Afro LGBT do Distrito Federal. E integrou o Comitê LGBT do Ministério da Cultura. <\/span>"
    },
    {
        "id":"2798",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/203-Joshi-Leban1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/203-Joshi-Leban1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Joshi Leban",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante da rede de midialivismo da América Latina Facción, plataforma que articula – a partir da América Latina – redes independentes de midiativismo, por meio de processos participativos, horizontais e abertos, com o objetivo de incentivar a comunicação livre, aberta e compartilhada por uma transformação social e cultural. Ativistas, artistas, radialistas, bloguerxs, cineastas, comunicadores e comunicadoras em general, gestores culturais, desenvolvedores de tecnología livre, sociedade civil organizada e movimentos sociais de mais de 15 nacionalidades distintas.<\/span>"
    },
    {
        "id":"2799",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/204-Otto-Ramos1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/204-Otto-Ramos1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Otto Ramos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Idealizador e executor do Festival Quebramar em Macapá (AP), um dos maiores festivais independentes da região Norte.<\/span>"
    },
    {
        "id":"2800",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/205-Vitor-Samúdio1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/205-Vitor-Samúdio1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vitor Samúdio",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Formado em Artes Cênicas e Dança pela Universidade Estadual de Mato Grosso do Sul. Ator, produtor, diretor de teatro e ativista, é fundador do Mercado Cênico, coletivo de teatro que trabalha com a pesquisa, produção e difusão teatral além de atravessar outras linguagens, atua também na política cultural, social e articulação de redes desde 2004. Ativista social da cultura, articulador de redes, ex-presidente do Fórum Municipal de Cultura de Campo Grande, foi membro do Colegiado Nacional de Teatro\/CNPC.<\/span>"
    },
    {
        "id":"2801",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/206-Delson-Cruz1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/206-Delson-Cruz1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Delson Cruz",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Regional Norte \/MinC.<\/span>"
    },
    {
        "id":"2802",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/207-Vladimir-Cunha1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/207-Vladimir-Cunha1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vladimir Cunha",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista e Produtor Audiovisual. Diretor do documento Brega SA. <\/span>"
    },
    {
        "id":"2803",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/208-Daniel-Zen1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/208-Daniel-Zen1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Daniel Zen",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Deputado Estadual pelo Partido dos Trabalhadores no Acre. <\/span>"
    },
    {
        "id":"2804",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/209-Rodrigo-Forneck1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/209-Rodrigo-Forneck1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rodrigo Forneck",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidente da Fundação Municipal Garibalde Brasil.<\/span>"
    },
    {
        "id":"2805",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/210-Turenko-Beça1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/210-Turenko-Beça1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Turenko Beça",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Economista, professor universitário, artista visual e gestor público no Amazonas. <\/span>"
    },
    {
        "id":"2806",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/211-Bruno-BO1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/211-Bruno-BO1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Bruno BO",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Sociólogo, compositor, professor e MC. <\/span><span style=\"font-weight: 400;\">Nascido em Belém-PA, e um dos pioneiros do Rap e do Ragga no estado. Em 2010 recebeu do Ministério da Cultura o Prêmio Cultura Hip Hop_Edição Preto Ghoez, na categoria \"Conexões-Região Norte\", por sua fusão de rap, rock, ragga e espiritualismo, influenciada pela musica urbana paraense. Este prêmio contemplou as ações artísticas de 16 anos de carreira do mc, com composições, ações e intervenções em prol do diálogo e da integração das linguagens urbanas da música contemporânea, com mensagens positivas de união e da compreensão.<\/span>"
    },
    {
        "id":"2807",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/212-Negro-Lamar1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/212-Negro-Lamar1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Negro Lamar",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">MC e ativista do movimento negro e hip hop da Amazônia (Brasil).<\/span>"
    },
    {
        "id":"2808",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/213-Miguel-Chikaoka1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/213-Miguel-Chikaoka1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Miguel Chikaoka",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Miguel Chikaoka é um fotógrafo brasileiro.Graduou-se em engenharia pela Universidade de Campinas em 1976. Depois de três anos estudando na École Supérieure de Mécanique et Électricité, em Nancy, voltou para o Brasil em 1980 e abandonou a carreira de engenheiro para trabalhar como repórter fotográfico em Belém. Foi colaborador das agências F4 e N Imagens, antes de entrar para acooperativa Kamara Kó (\"os amigos\", em língua tupi). Passou então a se dedicar especialmente aos problemas ambientais da Amazônia. Promoveu iniciativas como o Foto-Varal (exposições em locais públicos da capital paraense), além de oficinas e palestras.Fundou em 1983 o grupo Fotoativa, mais tarde transformado em associação.Recebeu em 2012 a Ordem do Mérito Cultural do Ministério da Cultura.<\/span>"
    },
    {
        "id":"2849",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/217-Jacila-Barbos1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/217-Jacila-Barbos1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jacila Barbosa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Yalorisha do Yle Ashe Ya Omi Lode, Diretora e Fundadora do Afoxe Omi Lode de Joinville (SC) e gestora cultural da Casa da Vó Joaquina.<\/span>"
    },
    {
        "id":"2850",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/218-João-Pedro-Mariano-dos-Santos1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/218-João-Pedro-Mariano-dos-Santos1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"João Pedro Mariano dos Santos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Fórum Paranaense de Juventude Negra e do coletivo de Juventude Negra Yalodê-Badá.<\/span>"
    },
    {
        "id":"2851",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/220-Rita-ventura1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/220-Rita-ventura1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Rita ventura",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Integrante do Grupo de Trabalho Nacional de Participação sociocultural e da Rede Afro Ambiental.<\/span>"
    },
    {
        "id":"2852",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/221-Edmar-Bonfim-Mãe-Tuca1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/221-Edmar-Bonfim-Mãe-Tuca1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Edmar Bonfim (Mãe Tuca)",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Integra o Grupo de Trabalho Nacional de Participação sociocultural e Rede Afroambiental. <\/span>"
    },
    {
        "id":"2853",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/260-Luiz-Inácio-Lula-da-Silva1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/260-Luiz-Inácio-Lula-da-Silva1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luiz Inácio Lula da Silva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Político, ex-sindicalista e ex-metalúrgico brasileiro. Eleito presidente da República por dois mandatos. Presidente de honra do instituto Lula. Fundação de estudos políticos suprapartidária e sem fins lucrativos dedicada a cooperação internacional entre o Brasil, a África e os demais países da América Latina. É cofundador e presidente de honra do Partido dos Trabalhadores (PT). Em 1990, foi um dos fundadores e organizadores, junto com Fidel Castro, do Foro de São Paulo, que congrega parte dos movimentos políticos de esquerda da América Latina e do Caribe.<\/span> <span style=\"font-weight: 400;\">Bateu recorde histórico de popularidade durante seu mandato, conforme medido pelo Datafolha. Programas sociais como o Bolsa Família e Fome Zero são marcas de seu governo. Lula teve um papel de destaque na evolução recente das relações internacionais, incluindo o programa nuclear do Irã e do aquecimento global.  Segundo a revista norte-americana Newsweek, Lula era, no final de 2008, a 18ª pessoa mais poderosa do mundo, ocupando a liderança do ranking na América Latina.<\/span> <span style=\"font-weight: 400;\">Em 2009 foi considerado o \"homem do ano\" pelos jornais <\/span><i><span style=\"font-weight: 400;\">Le Monde<\/span><\/i><span style=\"font-weight: 400;\"> e <\/span><i><span style=\"font-weight: 400;\">El País.<\/span><\/i><span style=\"font-weight: 400;\"> De acordo com o jornal britânico <\/span><i><span style=\"font-weight: 400;\">Financial Times<\/span><\/i><span style=\"font-weight: 400;\">, Lula foi uma das 50 pessoas que moldaram a década de 2000 devido a seu \"charme e habilidade política\" e também por ser \"o líder mais popular da história do país\".<\/span> <span style=\"font-weight: 400;\">Em abril de 2010, a revista <\/span><i><span style=\"font-weight: 400;\">Time<\/span><\/i><span style=\"font-weight: 400;\"> listou Lula como um dos 25 líderes mais influentes do mundo.<\/span> <span style=\"font-weight: 400;\">Em 2008, a UNESCO concedeu a Lula o Prêmio pela paz Félix Houphouët-Boigny.<\/span> <span style=\"font-weight: 400;\">No Fórum Econômico Mundial de 2010, realizado em <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Davos\"><span style=\"font-weight: 400;\">Davos<\/span><\/a><span style=\"font-weight: 400;\">, na Suíça, recebeu a premiação inédita de Estadista Global, pela sua atuação no meio ambiente, na erradicação da pobreza e na redistribuição de renda e nas ações em outros setores com a finalidade de melhorar a condição mundial. No mesmo ano, foi condecorado pela Organização das Nações Unidas como o Campeão Mundial na Luta Contra a Fome e a Desnutrição Infantil. Em 2011, após deixar a presidência, Lula recebeu o prêmio Norte-Sul do Conselho da Europa e foi um dos candidatos ao Prêmio Nobel da Paz pelo Brasil.<\/span> <span style=\"font-weight: 400;\">No dia <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/17_de_mar%C3%A7o\"><span style=\"font-weight: 400;\">17 de março<\/span><\/a><span style=\"font-weight: 400;\"> de <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/2013\"><span style=\"font-weight: 400;\">2013<\/span><\/a><span style=\"font-weight: 400;\">, o ex-presidente recebeu a Ordem Nacional da República do <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Benim\"><span style=\"font-weight: 400;\">Benin<\/span><\/a><span style=\"font-weight: 400;\">, a mais alta condecoração beninense, na cidade de <\/span><a href=\"https:\/\/pt.wikipedia.org\/wiki\/Cotonou\"><span style=\"font-weight: 400;\">Cotonou<\/span><\/a><span style=\"font-weight: 400;\">. Em maio de 2014, foi homenageado com uma escultura instalada no AMA (ART Museum Of the Americas) no National Mall, em Washington, próxima de figuras ilustres como Abraham Lincoln, Jose Martí, Simon Bolívar e Gabriel García Márquez.<\/span>"
    },
    {
        "id":"2854",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/267-Paulo-Motoryn1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/267-Paulo-Motoryn1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Paulo Motoryn",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Paulo Motoryn é jornalista e midiativista, com trajetória em experiências de comunicação independente em São Paulo (SP). Atualmente, é coordenador de comunicação da Secretaria Nacional de Juventude, onde trabalha no mapeamento de coletivos de mídia pelo Brasil.<\/span>"
    },
    {
        "id":"2855",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/274-José-Carlos-Martins1.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/274-José-Carlos-Martins1-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"José Carlos Martins",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Músico, professor e artista plástico, habilitado em artes plásticas pela Universidade Federal do Rio Grande do Sul, bacharel em Escultura, pós-graduado em Educação, Estética e Arte pela mesma. Foi Secretário da Cultura do município de São Leopoldo (RS) de 2005 a 2009. Presidente do Conselho dos Dirigentes Municipais de Cultura do Rio Grande do Sul – CODIC de 2008 a 2013. Atualmente coordena a Área Técnica da Cultura da Federação das Associações dos Municípios do Rio Grande do Sul – FAMURS e está Presidente do Conselho Deliberativo da Fundação Piratini<\/span><span style=\"font-weight: 400;\">.<\/span>"
    },
    {
        "id":"2861",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/279-Libério-Uiagumeareu.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/279-Libério-Uiagumeareu-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Libério Uiagumeareu",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Indígena Bororo-Boe, mestrando em Direito Agroambiental pela UFMT.<\/span>"
    },
    {
        "id":"2862",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/281-Vinicius-Lima.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/281-Vinicius-Lima-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vinicius Lima",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Criador da página SP Invisível, que fotografa e entrevista moradores de rua.<\/span>"
    },
    {
        "id":"2863",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/283-Vitor-Santana.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/283-Vitor-Santana-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Vitor Santana",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Músico, atua como coordenador da ONG Contato, que trabalha com música, cinema, cultura e juventude. O projeto existe há 12 anos e tem sede em Belo Horizonte. Já coordenou outras iniciativas, como o CD coletivo “Estúdio Aberto” e o projeto Residências Criativas.<\/span>"
    },
    {
        "id":"2864",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/284-Oriana-Eliçabe.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/284-Oriana-Eliçabe-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Oriana Eliçabe",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Fotógrafa independente e agitadora cultural. É membro do coletivo Enmedio, onde coordena “el TAF!” (Taller de Acción Fotográfica) - um espaço de experimentação permanente com a fotografia aplicada no espaço público e ativismo social. Recorreu o mundo desenvolvendo diferentes iniciativas. Nasceu na Argentina, viveu em Chiapas documentando o levantamento zapatista e desde 1999 vive e trabalha em Barcelona (Espanha). - <\/span><a href=\"http:\/\/www.orianomada.net\/\"><span style=\"font-weight: 400;\">www.orianomada.net<\/span><\/a><span style=\"font-weight: 400;\"> | <\/span><a href=\"http:\/\/www.enmedio.info\/\"><span style=\"font-weight: 400;\">www.enmedio.info<\/span><\/a>\r\n\r\n&nbsp;"
    },
    {
        "id":"2865",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/285-Luke-Bainbridge.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/285-Luke-Bainbridge-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luke Bainbridge",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Jornalista no The Guardian. Foi editor fundador do premiado Observer Music Monthly. Tem sido um jornalista musical desde sua adolescência, tornando-se editor de Vida Urbana de Manchester City Life em seus primeiros 20 anos. Ao longo dos últimos 20 anos, Lucas entrevistou grandes músicos como Jay- Z, Paul McCartney e Pharrell Williams. Também desenvolveu trabalhos para publicações como The Observer, The Guardian e GQ.<\/span>"
    },
    {
        "id":"2866",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/286-Gabriel-Medina.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/286-Gabriel-Medina-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Gabriel Medina",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário nacional de Juventude. Foi coordenador de políticas públicas para a juventude na gestão de Fernando Haddad (PT) na Prefeitura de São Paulo.<\/span>"
    },
    {
        "id":"2867",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/287-Luiza-Cela-BRA.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/287-Luiza-Cela-BRA-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luiza Cela",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Psicóloga e Mestre em Saúde da Família pela Universidade Federal do Ceará (2010), foi coordenadora na Escola de Saúde Pública do Estado do Ceará de 2011 a 2014. Atualmente, é Diretora de Promoção de Direitos Humanos da Rede Cuca em Fortaleza (CE).<\/span>"
    },
    {
        "id":"2868",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/288-Regina-Novaes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/288-Regina-Novaes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Regina Novaes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cientista social, é referência para a sociedade quando o tema é juventude. Por dois anos (2005-2007) foi Secretária Nacional de Juventude - Adjunta e Presidente do Conselho Nacional de Juventude. Como Professora do Programa de Pós-Graduação em Sociologia e Antropologia da UFRJ, orientou pesquisas de iniciação científica, dissertações e teses sobre movimentos sociais, cultura e juventude. Hoje, Regina atua como pesquisadora do CNPq e desenvolve o Projeto Juventude, Identidades e Expressões Culturais.<\/span>"
    },
    {
        "id":"2869",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/289-Tâmara-Terso.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/289-Tâmara-Terso-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Tâmara Terso",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Militante do Enegrecer - Coletivo Nacional de Juventude Negra e do Movimento Negro Unificado (MNU). Atualmente, é secretária-executiva do Conselho Nacional de Juventude.<\/span>"
    },
    {
        "id":"2872",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/290-Samira-Soares.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/290-Samira-Soares-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Samira Soares",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Militante do movimento negro e uma das organizadoras da Marcha do Empoderamento Crespo.<\/span>"
    },
    {
        "id":"2874",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/291-Bruno-Ramos.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/11\/291-Bruno-Ramos-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Bruno Ramos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Membro e um dos coordenadores da Liga do Funk - associação cultural que promove a partir de aulas, debates e quadros, como a Cadeira Elétrica, o desenvolvimento artístico e cidadão dos MCs. <\/span>"
    },
    {
        "id":"2875",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/292-Raull-Santiago.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/292-Raull-Santiago-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Raull Santiago",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Ativista social no complexo do Alemão e midialivrista no Coletivo Papo Reto - coletivo de comunicação independente composto por jovens moradores dos Complexos do Alemão e Penha, que tem como foco propagar notícias dentro do morro, bem como atuar como um canal que mostra a realidade Favela, tendo forte importância na “mídia de guerrilha” em tempos de guerra e na provocação reflexiva do “até onde é verdade o que diz a grande mídia?”.<\/span>"
    },
    {
        "id":"2886",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/293-MC-Aika.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/293-MC-Aika-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"MC Aika",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">MC e integrante do Coletivo Enegrecer, expressão do movimento social negro, de âmbito nacional, que se constitui como espaço autônomo de articulação e formação política, anti-capitalista, anti-racista,anti-patriarcal não lesbofóbica e não homofóbica objetivando organizar jovens negros e negras,visando a busca da efetiva cidadania da juventude negra brasileira. É um movimento que se soma a todos os demais movimentos sociais progressistas que lutam por outro mundo possível.<\/span>"
    },
    {
        "id":"2887",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/295-Nathália-Oliveira.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/295-Nathália-Oliveira-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Nathália Oliveira",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Socióloga, colaboradora da ONG Centro de Convivência É de Lei e assessora de advocacy do Instituto Terra Trabalho e Cidadania - ITTC no projeto Gênero e Drogas.<\/span>"
    },
    {
        "id":"2888",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/297-Escarlet-Torrico.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/297-Escarlet-Torrico-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Escarlet Torrico",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Socióloga. Coordenadora da Área de investigação urbana do Centro de Documentação e Informação da Bolívia - CEDIB. Trabalhou em diversas áreas relacionadas a vários problemas urbanos. No asessoramento e fortalecimento organizacional de Instituições de bairro e da vizinhança, especialmente na área da peri-urbana de Bolívia. Na elaboração de propostas para expandir a participação dos cidadãos nas zonas urbanas. Em projetos sócio-cultural destinado a envolver os jovens na dinâmica bairro. Em projetos fomativos para homens e mulheres que participam ativamente na vida do bairro. Também em projetos artísticos e culturais que influenciam o debate público sobre os problemas e aspirações dos bairros suburbanos das cidades bolivianas. Ao mesmo tempo, tem coordenado e desenvolvido projetos de investigação sobre a participação popular e política em cidades diferentes, as características das organizações de bairro e seu papel nos recentes processos políticos nacionais, o papel da gestão local na crescente desigualdade e segregação Urbana. Nos últimos tempos, faz análise histórica do movimento de bairro e vizinhança na Bolívia e as características do processo de urbanização na Bolívia.<\/span>"
    },
    {
        "id":"2889",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/298-Marcelino-Granja-de-Menezes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/298-Marcelino-Granja-de-Menezes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marcelino Granja de Menezes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Secretário de Cultura de Pernambuco.<\/span>"
    },
    {
        "id":"2890",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/299-Carlos-Henrique-Laborda-Chenaud.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/299-Carlos-Henrique-Laborda-Chenaud-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Carlos Henrique Laborda Chenaud",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Representante regional Bahia e Sergipe\/ MinC. <\/span>"
    },
    {
        "id":"2892",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/300-Linha-Dura-Paulo-Ávila.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/300-Linha-Dura-Paulo-Ávila-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Linha Dura (Paulo Ávila)",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Rapper Cuiabano engajado em movimento social e militante do Movimento Hip-Hop, desde o ano de 1996.<\/span>"
    },
    {
        "id":"2893",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/301-L’Orangelis-Thomas-Negron.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/301-L’Orangelis-Thomas-Negron-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"L’Orangelis Thomas Negron",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Trabalha diariamente na prevenção do HIV, e com os jovens e as mulheres para que as pessoas que vivem com HIV tenham melhor qualidade de vida e possam viver livres do estigma. Em 1 de Dezembro de 2008, L' Orangelis compartilhava publicamente sua seropositividade; no ano seguinte, ela se tornou conselheira certificada e trabalhou por dois anos como facilitadora para juventude. Em 2011 ela começou a blogar suas experiências como uma jovem nascida com HIV e em 2012 tornou-se parte de um grupo colaborativo de feministas que criaram uma página on-line para discutir desafios enfrentados pelas mulheres que vivem com o HIV. L' Orangelis faz parte da Rede Latinoamericano e do Caribe Positive Youth.<\/span>"
    },
    {
        "id":"2894",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/302-André-Barbosa.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/302-André-Barbosa-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"André Barbosa",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">PHD em Ciências da Comunicação, pesquisador em midias digitais e estratégias de ccomunicação, Desenvolve estudos sobre o desenvolvimento de politicas públicas na área de comunicação digital. Atualmente é Superintendente Executivo de Relacionamento da EBC - Empresa Brasil de Comunicação.<\/span>"
    },
    {
        "id":"2896",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/303-André-Luiz-Maia-Lima.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/303-André-Luiz-Maia-Lima-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"André Luiz Maia Lima",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\"> Editor de Cultura do Correio da Paraíba (PB).<\/span>"
    },
    {
        "id":"2898",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/304-Luasses-Gonçalves-dos-Santos.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/304-Luasses-Gonçalves-dos-Santos-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Luasses Gonçalves dos Santos",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Mestre em Direito do Estado pela Universidade Federal do Paraná (UFPR). É especialista em Direito Administrativo pelo Instituto de Direito Romeu Felipe Bacellar (2009). Tem experiência na área de Direito Público, com ênfase em Direito Administrativo. Integra o Núcleo de Pesquisa em Direito Público do Mercosul - NUPESUL, vinculado ao Programa de Pós-Graduação em Direito da UFPR. Ex-Ouvidor Agrário do INCRA no Estado do Paraná. Advogado militante em direito público. Membro da Comissão de Gestão Pública da OAB\/PR. <\/span>"
    },
    {
        "id":"2909",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/306-Zara-Snapp.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/306-Zara-Snapp-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Zara Snapp",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Escreve sobre a reforma da política de drogas, a política de transportes, México, questões de segurança e vida como ela se desenrola. Atualmente trabalha na Comissão Global de Política de Drogas. Mestre em Políticas Públicas pela Kennedy School of Government at Harvard University. <\/span>"
    },
    {
        "id":"2911",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/307-Francisco-das-Chagas-Silva.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/307-Francisco-das-Chagas-Silva-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Francisco das Chagas Silva",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Pesquisador e historiador das culturas afro-brasileiras, integra o Grupo de Estudos e Pesquisas Interdisciplinares Afro-amazônicos (GEPIAA), da Universidade Federal de Rondônia, coordenou o projeto Agenda Zumbi na Fundação Cultural Iaripuna, de Porto Velho, onde se articulava escritores e dava apoio à publicações, com a Academia de Letras de Rondônia. Fui articulador em um dos processos eletivos para este Setorial, em meu estado.<\/span>"
    },
    {
        "id":"2912",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/308-Jonayna-Rodrigues.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/308-Jonayna-Rodrigues-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Jonayna Rodrigues",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Presidente do Grupo Técnico de Avaliação de Projetos (Gtap) da Secretaria de Cultura do Estado de Roraima.<\/span>"
    },
    {
        "id":"2913",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/313-Eunice-Antunes.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/313-Eunice-Antunes-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Eunice Antunes",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Cacica Kerexu Yxapyry (Eunice Antunes), da Terra Indígena Guarani (TI) Morro dos Cavalos, município de Palhoça\/SC que luta pela direitos indígenas. <\/span>"
    },
    {
        "id":"2914",
        "defaultImage":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/317-Thiago-Cury.jpg",
        "defaultImageThumb":"http:\/\/emergencias.cultura.gov.br\/wp-content\/uploads\/2015\/12\/317-Thiago-Cury-150x150.jpg",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Thiago Cury",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Especialista em Metodologia do Ensino de Matemática, analista e desenvolvedor de sistemas. Atua como professor em cursos Técnicos de Informática.<\/span>"
    },
    {
        "id":"2915",
        "defaultImage":"",
        "defaultImageThumb":"",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Norval Verbari",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É formado em direito na PUC Goiás, trabalha como oficial de justiça no Tribunal de Justiça de Goiânia e faz parte da FETEG Federação de Teatro de Goiânia (Brasil).<\/span>"
    },
    {
        "id":"2918",
        "defaultImage":"",
        "defaultImageThumb":"",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Marinildes Pires",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">Marinildes Pires é militante do movimento indígena na Reserva Indígena Bananal \/ Setor Noroeste (Brasil).<\/span>"
    },
    {
        "id":"2919",
        "defaultImage":"",
        "defaultImageThumb":"",
        "speaker_keynote":"",
        "speaker_title":"",
        "name":"Joyce Athiê",
        "shortDescription":"",
        "description":"<span style=\"font-weight: 400;\">É formada em jornalismo na Universidade Federal de Minas Gerais e é jornalista do caderno de cultura do Jornal O Tempo em Minas Gerais.<\/span>"
    }
]
